<unk>	0
<pad>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
▁그	-0
▁아	-1
▁이	-2
▁너	-3
▁내	-4
니다	-5
▁나	-6
▁하	-7
▁어	-8
▁안	-9
▁다	-10
▁말	-11
▁아니	-12
▁사	-13
▁있	-14
▁내가	-15
▁없	-16
▁네	-17
▁제	-18
▁가	-19
▁저	-20
▁왜	-21
▁지	-22
▁알	-23
는데	-24
세요	-25
니까	-26
습니다	-27
▁해	-28
▁거	-29
▁뭐	-30
▁돈	-31
▁죄	-32
▁야	-33
▁일	-34
▁좀	-35
▁죄송	-36
▁오	-37
▁진	-38
▁못	-39
합니다	-40
▁그래	-41
▁잘	-42
잖아	-43
▁죽	-44
▁보	-45
▁니	-46
▁한	-47
라고	-48
▁무	-49
는거	-50
▁부	-51
▁진짜	-52
▁우	-53
▁죄송합니다	-54
▁지금	-55
다고	-56
▁자	-57
▁정	-58
▁시	-59
어요	-60
▁여	-61
렇게	-62
▁그러	-63
▁주	-64
▁같	-65
한테	-66
이야	-67
▁미	-68
▁우리	-69
겠습니다	-70
▁수	-71
▁그럼	-72
▁만	-73
으면	-74
으로	-75
▁무슨	-76
▁생	-77
▁대	-78
▁좋	-79
▁기	-80
▁살	-81
▁그냥	-82
▁할	-83
까지	-84
▁제가	-85
▁제발	-86
거야	-87
▁이거	-88
▁당	-89
▁더	-90
▁마	-91
▁그런	-92
▁사람	-93
에서	-94
▁신	-95
▁되	-96
▁맞	-97
▁얼	-98
장님	-99
▁오늘	-100
▁여기	-101
▁들	-102
▁고	-103
▁것	-104
▁없어	-105
지마	-106
▁했	-107
▁너무	-108
▁누	-109
▁않	-110
주세요	-111
▁그렇게	-112
▁모	-113
하고	-114
▁어떻	-115
▁싫	-116
▁애	-117
▁어떻게	-118
▁전	-119
▁때	-120
새끼	-121
▁바	-122
에요	-123
친구	-124
▁회	-125
▁니가	-126
▁소	-127
▁미안	-128
▁장	-129
▁그만	-130
▁알아	-131
▁조	-132
▁있어	-133
하는	-134
▁생각	-135
▁빌	-136
▁빨	-137
▁어디	-138
▁줄	-139
▁정말	-140
해서	-141
▁아니야	-142
▁남	-143
▁많	-144
▁입	-145
▁싶	-146
하면	-147
▁집	-148
▁안돼	-149
▁먹	-150
▁빨리	-151
▁이번	-152
겠어	-153
하게	-154
야지	-155
는거야	-156
▁건	-157
리고	-158
▁엄	-159
▁손	-160
▁김	-161
▁불	-162
▁선	-163
이라	-164
▁회사	-165
▁인	-166
▁그게	-167
하지	-168
▁그건	-169
▁친구	-170
▁봐	-171
▁빌려	-172
인데	-173
▁얘	-174
▁넌	-175
▁와	-176
▁응	-177
▁받	-178
▁이렇게	-179
▁상	-180
해요	-181
▁너가	-182
▁시간	-183
▁난	-184
▁하나	-185
▁차	-186
▁엄마	-187
▁잘못	-188
▁학	-189
대로	-190
게요	-191
▁나도	-192
▁근	-193
▁원	-194
▁도	-195
▁비	-196
▁이제	-197
▁만원	-198
▁뭘	-199
▁이런	-200
▁예	-201
▁이러	-202
▁돌	-203
▁들어	-204
들이	-205
▁개	-206
▁드	-207
▁다른	-208
겠다	-209
▁안되	-210
▁가져	-211
▁얼마	-212
시면	-213
▁계	-214
▁살려	-215
대리	-216
▁말이	-217
▁따	-218
▁요	-219
▁이게	-220
▁근데	-221
▁앞	-222
▁말씀	-223
▁내일	-224
▁다시	-225
▁신고	-226
▁한번	-227
▁하고	-228
▁눈	-229
부터	-230
나요	-231
▁나한테	-232
▁게	-233
▁새끼	-234
▁아닙	-235
▁쓰	-236
▁돈이	-237
▁동	-238
▁돼	-239
▁번	-240
▁자네	-241
▁구	-242
▁그거	-243
지고	-244
가요	-245
▁하지	-246
▁죽여	-247
은데	-248
▁참	-249
▁당장	-250
▁모르	-251
▁아닌	-252
▁없어요	-253
▁당신	-254
아서	-255
▁머	-256
들어	-257
▁그래도	-258
▁있는	-259
▁걸	-260
▁내놔	-261
▁아닙니다	-262
▁됐	-263
▁언	-264
▁하는	-265
▁뒤	-266
▁분	-267
잖아요	-268
려고	-269
▁끝	-270
▁줘	-271
▁같이	-272
▁알겠습니다	-273
▁몰	-274
▁달	-275
▁누구	-276
▁미안해	-277
▁경	-278
▁또	-279
▁물	-280
버릴	-281
▁소리	-282
▁저희	-283
▁왜그	-284
▁뭔	-285
▁그렇	-286
▁연	-287
▁힘	-288
▁부장님	-289
▁배	-290
▁아니라	-291
▁똑	-292
▁날	-293
어서	-294
▁아무	-295
▁잠	-296
▁나오	-297
▁부탁	-298
▁보내	-299
▁아이	-300
▁다음	-301
▁하면	-302
▁문	-303
밖에	-304
▁저기	-305
▁감	-306
▁열	-307
▁거야	-308
▁정신	-309
▁재	-310
▁나는	-311
▁아직	-312
▁피	-313
▁형	-314
▁과	-315
▁올	-316
라도	-317
▁두	-318
▁일이	-319
는데요	-320
것도	-321
하다	-322
▁너네	-323
▁놀	-324
▁공	-325
▁약	-326
네요	-327
▁싫어	-328
▁몇	-329
▁보고	-330
▁알았	-331
▁부모	-332
▁장난	-333
▁중	-334
까요	-335
▁좋은	-336
아요	-337
하시	-338
▁서	-339
▁직	-340
▁치	-341
▁아니고	-342
▁딸	-343
생님	-344
하세요	-345
▁필	-346
▁확	-347
건데	-348
는게	-349
▁많이	-350
▁저번	-351
▁그래서	-352
▁뭐야	-353
▁이건	-354
▁가족	-355
▁심	-356
▁준	-357
이지	-358
▁다니	-359
▁누가	-360
▁뭐가	-361
▁애들	-362
▁얘기	-363
▁조금	-364
문에	-365
▁옷	-366
▁노	-367
▁세	-368
했어	-369
▁알겠어	-370
▁성	-371
▁휴	-372
▁남자	-373
▁얼굴	-374
▁필요	-375
으니까	-376
▁갑	-377
▁꼭	-378
▁너는	-379
▁돌려	-380
▁꺼	-381
▁그만해	-382
▁처	-383
▁혹	-384
▁목	-385
줄게	-386
▁매	-387
▁반	-388
머니	-389
▁좋아	-390
▁혹시	-391
▁기분	-392
▁선생님	-393
▁요즘	-394
▁죽어	-395
▁쳐	-396
▁말고	-397
▁병	-398
▁갈	-399
▁언제	-400
▁방	-401
▁에	-402
▁칼	-403
입니다	-404
▁그리고	-405
이고	-406
하네	-407
하겠습니다	-408
▁웃	-409
보다	-410
고싶	-411
▁경찰	-412
▁커	-413
자기	-414
▁사람이	-415
▁괜	-416
▁거기	-417
▁갚	-418
▁데	-419
▁업	-420
헤어	-421
▁그러면	-422
겠네	-423
▁될	-424
▁씨	-425
▁영	-426
▁화	-427
▁몰라	-428
▁없는	-429
▁집에	-430
▁그러니까	-431
▁결	-432
▁적	-433
리가	-434
▁환	-435
같은	-436
▁담	-437
▁나가	-438
▁말을	-439
▁어이	-440
▁갑자기	-441
▁말이야	-442
▁길	-443
에도	-444
한거	-445
▁어제	-446
▁너도	-447
▁유	-448
예요	-449
▁죄송해요	-450
▁기다	-451
▁알고	-452
▁앞으로	-453
▁얼마나	-454
▁살려주세요	-455
▁벌	-456
▁자꾸	-457
▁부모님	-458
이라도	-459
▁민	-460
▁밥	-461
▁버	-462
▁찾	-463
▁헤어	-464
▁김대리	-465
▁혼	-466
말고	-467
면서	-468
해주	-469
▁저도	-470
▁하지마	-471
▁아주	-472
▁손님	-473
▁팀	-474
소리	-475
▁어디서	-476
이랑	-477
하냐	-478
▁제대로	-479
▁교	-480
▁실	-481
▁그걸	-482
▁이리	-483
▁학교	-484
▁주세요	-485
▁최	-486
시죠	-487
▁같은	-488
▁고객	-489
구요	-490
테니까	-491
하는데	-492
▁아니요	-493
다는	-494
이나	-495
있어	-496
▁없어서	-497
거든	-498
▁써	-499
▁위	-500
▁있을	-501
▁이번에	-502
▁발	-503
겠지	-504
었어	-505
▁말해	-506
▁괜찮	-507
▁업무	-508
▁전에	-509
▁몸	-510
아니	-511
하나	-512
▁휴가	-513
▁여자	-514
▁알았어	-515
▁믿	-516
▁그럴	-517
▁한번만	-518
구나	-519
냄새	-520
▁안녕	-521
바로	-522
▁간	-523
▁새	-524
▁절	-525
▁따라	-526
▁문제	-527
▁가서	-528
▁나랑	-529
▁봤	-530
▁왜이	-531
▁저는	-532
▁박	-533
▁다녀	-534
▁하겠습니다	-535
▁음	-536
▁점	-537
드리	-538
주면	-539
▁과장님	-540
던데	-541
▁머리	-542
▁잠깐	-543
▁바로	-544
들은	-545
▁알지	-546
▁오빠	-547
▁이상	-548
▁준비	-549
▁여기서	-550
▁넘	-551
▁가만	-552
▁시키	-553
▁딱	-554
는지	-555
▁같아	-556
▁왜그래	-557
▁팔	-558
겠어요	-559
다니까	-560
▁뭐라고	-561
▁용	-562
사람	-563
▁맞아	-564
▁가지고	-565
▁꼬	-566
▁카	-567
▁편	-568
▁냄새	-569
▁네가	-570
▁대리	-571
▁커피	-572
▁똑바로	-573
한데	-574
▁내려	-575
▁고객님	-576
▁말씀이	-577
▁도와	-578
▁아냐	-579
▁잘못했	-580
▁잡	-581
▁짜	-582
다니	-583
▁만나	-584
▁미쳤	-585
▁안돼요	-586
▁먼	-587
▁계속	-588
▁마음	-589
▁알아서	-590
버리	-591
해야	-592
▁사진	-593
▁어쩌	-594
▁있어요	-595
▁것도	-596
▁약속	-597
십니까	-598
이에요	-599
▁때문에	-600
▁우리가	-601
▁별	-602
▁협	-603
▁자식	-604
▁허	-605
아가	-606
▁돈을	-607
▁사과	-608
▁일을	-609
▁있어서	-610
드릴	-611
지도	-612
▁드릴	-613
▁빠	-614
▁스	-615
▁혼자	-616
▁아니면	-617
▁듣	-618
▁힘들	-619
습니까	-620
▁없는데	-621
▁퇴	-622
놓고	-623
일이	-624
▁이래	-625
▁진정	-626
▁해야	-627
식으로	-628
▁작	-629
▁거짓	-630
▁너랑	-631
▁말대	-632
▁어머	-633
▁사장님	-634
▁의	-635
라는	-636
▁놈	-637
냐고	-638
전에	-639
▁조용	-640
버릴거야	-641
같이	-642
심히	-643
▁승	-644
▁싸	-645
하기	-646
▁어쩔	-647
▁거짓말	-648
▁싫으면	-649
▁현	-650
주라	-651
▁거지	-652
더라	-653
보고	-654
이네	-655
▁싶어	-656
▁자기	-657
▁환불	-658
▁있는데	-659
린다	-660
▁먼저	-661
▁얼른	-662
▁협박	-663
▁아닌데	-664
▁없습니다	-665
▁금	-666
▁있지	-667
이라고	-668
▁뽑	-669
▁타	-670
던가	-671
생활	-672
▁열심히	-673
▁관	-674
▁막	-675
▁맨	-676
다가	-677
라면	-678
▁그랬	-679
▁이것	-680
▁전화	-681
▁같은데	-682
▁생각해	-683
▁왜그러	-684
▁급	-685
▁천	-686
그래	-687
도록	-688
시고	-689
시는	-690
하신	-691
▁동생	-692
▁돼지	-693
▁알려	-694
▁명	-695
셔서	-696
와서	-697
▁이미	-698
▁그런데	-699
▁엄마가	-700
▁아니에요	-701
지만	-702
▁조용히	-703
▁같습니다	-704
▁본	-705
▁월	-706
▁찍	-707
이면	-708
처럼	-709
▁길동	-710
▁아들	-711
▁아빠	-712
▁안될	-713
▁저기요	-714
▁있습니다	-715
▁둘	-716
▁운	-717
▁출	-718
시간	-719
▁됐고	-720
▁말로	-721
▁평	-722
져서	-723
텐데	-724
▁니네	-725
▁밖에	-726
▁이야	-727
▁장애	-728
▁죽을	-729
▁해서	-730
하는거	-731
▁강	-732
▁망	-733
으니	-734
자고	-735
▁가방	-736
▁꺼져	-737
▁아파	-738
▁정도	-739
▁하는데	-740
한다	-741
▁못해	-742
▁하루	-743
▁확인	-744
▁그런거	-745
▁너희	-746
▁말아	-747
▁맨날	-748
▁빌려줘	-749
▁맛	-750
없어	-751
▁보여	-752
▁절대	-753
▁기다려	-754
▁시간을	-755
▁해야지	-756
▁단	-757
저씨	-758
▁감사	-759
으라고	-760
하지마	-761
▁마세요	-762
▁이새끼	-763
▁널	-764
▁임	-765
▁쟤	-766
더니	-767
이다	-768
▁짜증	-769
▁만원만	-770
▁저번에	-771
려서	-772
정도	-773
▁미친	-774
▁소문	-775
▁시끄	-776
▁했어	-777
▁그니까	-778
▁신고할	-779
▁내일까지	-780
▁억	-781
▁큰	-782
▁이걸	-783
▁나오면	-784
▁만들어	-785
▁완	-786
▁어떡	-787
▁어떤	-788
▁주말	-789
▁새끼야	-790
▁했는데	-791
기는	-792
리면	-793
줘야	-794
▁못생	-795
▁일단	-796
▁퇴근	-797
▁아저씨	-798
▁괴	-799
▁쉬	-800
▁으	-801
▁행	-802
▁공부	-803
▁뭔데	-804
▁어딨	-805
▁중요	-806
▁빼	-807
가서	-808
나봐	-809
은거	-810
▁병원	-811
▁에이	-812
▁연락	-813
▁해주	-814
▁조금만	-815
▁짜증나	-816
▁겁	-817
▁된	-818
정이	-819
지막	-820
▁지갑	-821
▁죽고싶	-822
▁남자친구	-823
▁꼴	-824
▁설	-825
▁왔	-826
▁풀	-827
다면	-828
리는	-829
셔야	-830
▁대신	-831
▁마지막	-832
▁년	-833
▁찐	-834
▁취	-835
러워	-836
▁무서	-837
▁받아	-838
▁여보	-839
▁해봐	-840
▁술	-841
▁책	-842
▁키	-843
에게	-844
▁살아	-845
▁아까	-846
▁원래	-847
▁지나	-848
▁학원	-849
▁말대꾸	-850
▁물어	-851
▁조심	-852
됩니다	-853
▁없으면	-854
▁까	-855
▁온	-856
▁후	-857
십시	-858
▁결혼	-859
▁상사	-860
▁줄게	-861
▁하네	-862
▁귀	-863
꺼야	-864
▁들고	-865
▁목숨	-866
하니까	-867
▁팀장님	-868
▁맘	-869
▁볼	-870
가지	-871
알아	-872
▁찐따	-873
▁찾아	-874
▁너한테	-875
▁갖	-876
▁짓	-877
▁프	-878
보자	-879
에는	-880
▁괴롭	-881
▁불편	-882
▁사실	-883
▁양	-884
리지	-885
사원	-886
▁노력	-887
▁다리	-888
▁알바	-889
▁이쁘	-890
이냐	-891
중에	-892
테니	-893
▁왜요	-894
는거지	-895
▁그렇지	-896
▁장애인	-897
▁헤어지	-898
▁갔	-899
▁건들	-900
▁나와	-901
▁내놓	-902
▁먹고	-903
▁상관	-904
▁죽고	-905
가지고	-906
▁속	-907
▁역	-908
▁찌	-909
는다	-910
▁부르	-911
▁사랑	-912
▁주면	-913
▁직원	-914
했는데	-915
▁그러세요	-916
▁존	-917
는건	-918
떨어	-919
▁어려	-920
▁글	-921
▁쓸	-922
▁외	-923
인가	-924
▁담배	-925
▁많아	-926
▁생겼	-927
▁않아	-928
▁없고	-929
▁일로	-930
▁같아요	-931
▁사람들	-932
▁곧	-933
▁늦	-934
▁산	-935
끼리	-936
줌마	-937
하자	-938
할게	-939
▁그때	-940
▁선배	-941
▁했잖아	-942
다며	-943
오면	-944
학교	-945
해봐	-946
▁웃기	-947
▁입금	-948
▁아줌마	-949
▁있는거	-950
하는거야	-951
만은	-952
인지	-953
▁누군	-954
▁눈치	-955
▁사와	-956
▁세상	-957
▁승진	-958
▁이유	-959
▁학생	-960
때문에	-961
▁그러게	-962
▁어머니	-963
▁하세요	-964
해주세요	-965
▁느	-966
▁등	-967
▁순	-968
버지	-969
▁그치	-970
▁자리	-971
▁오늘은	-972
치고	-973
▁말도	-974
▁안좋	-975
▁저요	-976
아니야	-977
▁이야기	-978
▁있잖아	-979
▁증	-980
▁실수	-981
▁없네	-982
▁장기	-983
십시오	-984
하잖아	-985
▁하라고	-986
▁드릴게요	-987
▁안녕하세요	-988
▁욕	-989
▁잔	-990
▁맞고	-991
▁점심	-992
▁죽일	-993
▁화장	-994
▁경찰에	-995
▁그러지마	-996
▁크	-997
▁토	-998
▁통	-999
▁나이	-1000
▁대체	-1001
▁없지	-1002
▁와서	-1003
▁이따	-1004
▁일도	-1005
▁줘봐	-1006
▁처음	-1007
▁해줘	-1008
▁저한테	-1009
▁빵	-1010
▁코	-1011
차피	-1012
▁사이	-1013
▁수가	-1014
▁완전	-1015
▁직장	-1016
▁카드	-1017
버린다	-1018
적으로	-1019
▁그러지	-1020
▁어차피	-1021
▁있으면	-1022
▁초	-1023
만원	-1024
▁고마	-1025
▁나를	-1026
▁오해	-1027
▁용돈	-1028
▁인생	-1029
▁있냐	-1030
▁해요	-1031
달라고	-1032
하라고	-1033
▁소리야	-1034
▁아직도	-1035
▁않으면	-1036
▁있나요	-1037
▁제발요	-1038
▁감사합니다	-1039
▁추	-1040
▁태	-1041
▁파	-1042
가락	-1043
구만	-1044
인거	-1045
▁신경	-1046
▁월급	-1047
거에요	-1048
하는게	-1049
▁당신이	-1050
▁정신차	-1051
▁죽여버릴거야	-1052
▁넣	-1053
기가	-1054
씨가	-1055
줄까	-1056
▁가능	-1057
▁떨어	-1058
▁병신	-1059
▁아가	-1060
▁좋게	-1061
한다고	-1062
▁대리님	-1063
던지	-1064
이요	-1065
주고	-1066
해라	-1067
▁구해	-1068
▁말할	-1069
▁쓰고	-1070
▁정리	-1071
▁해보	-1072
으세요	-1073
▁가만히	-1074
▁새끼가	-1075
▁하는거	-1076
▁힘들어	-1077
▁옆	-1078
았어	-1079
▁끝내	-1080
▁당연	-1081
▁돈은	-1082
▁선물	-1083
▁신입	-1084
▁안된	-1085
▁안보	-1086
▁줄래	-1087
▁시키는	-1088
▁빌려주라	-1089
▁저번에도	-1090
▁각	-1091
▁곳	-1092
▁닥	-1093
▁밤	-1094
▁착	-1095
▁무시	-1096
▁벌써	-1097
▁있나	-1098
▁있었	-1099
▁가져와	-1100
▁하지만	-1101
▁청	-1102
▁호	-1103
▁개인	-1104
▁기억	-1105
▁번만	-1106
▁상황	-1107
▁안그	-1108
▁나중에	-1109
▁되잖아	-1110
▁자네가	-1111
께요	-1112
수가	-1113
적인	-1114
지가	-1115
하니	-1116
▁갚을	-1117
▁물건	-1118
▁뭐라	-1119
▁별로	-1120
▁불러	-1121
▁쓰레	-1122
▁아는	-1123
▁입고	-1124
▁프로	-1125
▁하시	-1126
겁니다	-1127
▁너같은	-1128
▁보고서	-1129
같아	-1130
겠냐	-1131
▁나쁘	-1132
▁남편	-1133
▁먹어	-1134
▁안해	-1135
▁잠시	-1136
▁합	-1137
들아	-1138
마다	-1139
해보	-1140
▁까지	-1141
▁보기	-1142
▁아프	-1143
▁좋을	-1144
▁증거	-1145
▁하셨	-1146
▁현금	-1147
립니다	-1148
하다고	-1149
▁그래요	-1150
▁돌려줘	-1151
▁맡	-1152
동안	-1153
▁사회	-1154
▁이름	-1155
▁인사	-1156
▁처리	-1157
▁하기	-1158
겠다고	-1159
▁오늘까지	-1160
▁메	-1161
▁친	-1162
▁함	-1163
간다	-1164
드려	-1165
번호	-1166
▁가진	-1167
▁끝나	-1168
▁되는	-1169
▁장사	-1170
▁들어가	-1171
와봐	-1172
▁갖고	-1173
▁기회	-1174
▁대로	-1175
▁되지	-1176
▁불쌍	-1177
▁아침	-1178
▁어때	-1179
▁주제	-1180
▁가져가	-1181
▁고마워	-1182
▁회사에	-1183
▁놓	-1184
▁뿐	-1185
▁총	-1186
대체	-1187
위로	-1188
▁두고	-1189
▁아뇨	-1190
▁어린	-1191
▁연차	-1192
▁음식	-1193
▁칼로	-1194
▁해결	-1195
▁시간이	-1196
▁누구세요	-1197
▁답	-1198
▁울	-1199
▁쪽	-1200
니깐	-1201
럽게	-1202
▁가야	-1203
▁너만	-1204
▁달라	-1205
▁대답	-1206
▁바람	-1207
▁어울	-1208
▁없다	-1209
▁없이	-1210
▁와봐	-1211
▁이자	-1212
▁했지	-1213
▁행동	-1214
▁회식	-1215
▁도대체	-1216
▁쓰레기	-1217
▁앞에서	-1218
▁없다고	-1219
▁이번주	-1220
▁주말에	-1221
▁아무것도	-1222
▁놔	-1223
▁줬	-1224
▁척	-1225
해도	-1226
▁가게	-1227
▁대화	-1228
▁돈도	-1229
▁매일	-1230
▁안나	-1231
▁풀어	-1232
하지만	-1233
▁친구야	-1234
들도	-1235
리를	-1236
봐야	-1237
지는	-1238
▁건데	-1239
▁다들	-1240
▁못하	-1241
▁뽑아	-1242
▁야근	-1243
▁영상	-1244
▁일은	-1245
▁재밌	-1246
▁하하	-1247
말이야	-1248
소리야	-1249
▁그러고	-1250
▁다음주	-1251
▁뒤져서	-1252
▁이러지마	-1253
드리겠습니다	-1254
▁국	-1255
▁궁	-1256
▁챙	-1257
거지	-1258
걸로	-1259
버려	-1260
어나	-1261
핸드	-1262
▁나왔	-1263
▁수도	-1264
▁신발	-1265
인가요	-1266
인데요	-1267
▁아이고	-1268
▁아니잖아	-1269
▁걱	-1270
▁복	-1271
▁뻔	-1272
▁폭	-1273
기도	-1274
났어	-1275
능력	-1276
님이	-1277
려면	-1278
어가	-1279
워서	-1280
으신	-1281
주는	-1282
해줘	-1283
▁보면	-1284
▁싶지	-1285
▁않았	-1286
▁일주	-1287
▁지난	-1288
▁핸드	-1289
거니까	-1290
라니까	-1291
▁얘들아	-1292
▁이러지	-1293
▁저희가	-1294
▁집에서	-1295
▁할게요	-1296
▁왜이렇게	-1297
▁뛰	-1298
▁은	-1299
▁찔	-1300
건가	-1301
시다	-1302
▁때려	-1303
▁보자	-1304
▁생일	-1305
▁없을	-1306
▁예쁘	-1307
▁존나	-1308
▁죽이	-1309
▁살려줘	-1310
▁손가락	-1311
▁주시면	-1312
▁한다고	-1313
▁깨	-1314
거면	-1315
겨서	-1316
보면	-1317
이가	-1318
장이	-1319
줄래	-1320
했다	-1321
▁너를	-1322
▁대학	-1323
▁들었	-1324
▁맛있	-1325
▁부족	-1326
▁애가	-1327
▁해도	-1328
▁아니지	-1329
▁일주일	-1330
▁있다고	-1331
▁핸드폰	-1332
▁골	-1333
▁털	-1334
▁패	-1335
께서	-1336
신지	-1337
씨는	-1338
▁가자	-1339
▁돌아	-1340
▁됐어	-1341
▁언니	-1342
▁재미	-1343
▁쳐맞	-1344
▁피해	-1345
▁한대	-1346
겠는데	-1347
들이랑	-1348
십니다	-1349
▁다음에	-1350
▁없잖아	-1351
▁이대리	-1352
▁샀	-1353
▁숨	-1354
▁잃	-1355
▁창	-1356
▁걱정	-1357
▁교육	-1358
▁믿어	-1359
▁사용	-1360
▁새로	-1361
▁생긴	-1362
▁있고	-1363
▁저녁	-1364
▁죽는	-1365
▁못하면	-1366
▁무슨일	-1367
▁아무도	-1368
▁아버지	-1369
▁이래서	-1370
▁하는거야	-1371
▁굴	-1372
▁멍	-1373
▁밀	-1374
▁쓴	-1375
▁틀	-1376
▁티	-1377
▁포	-1378
▁표	-1379
했지	-1380
▁궁금	-1381
▁능력	-1382
▁만만	-1383
▁서류	-1384
▁앞에	-1385
▁책임	-1386
▁말하면	-1387
▁싶으면	-1388
▁우리집	-1389
▁해주세요	-1390
▁걔	-1391
▁붙	-1392
▁식	-1393
▁종	-1394
▁항	-1395
대한	-1396
인다	-1397
젝트	-1398
▁다야	-1399
▁보이	-1400
▁사정	-1401
▁않을	-1402
▁올려	-1403
▁지켜	-1404
▁평생	-1405
오라고	-1406
▁마음에	-1407
▁어딨어	-1408
▁솔	-1409
기만	-1410
드렸	-1411
라서	-1412
인이	-1413
할때	-1414
▁게임	-1415
▁돈좀	-1416
▁만들	-1417
▁바쁜	-1418
▁어렵	-1419
▁운전	-1420
▁할때	-1421
할게요	-1422
▁데리고	-1423
▁주머니	-1424
▁이러세요	-1425
▁죄송하면	-1426
▁멀	-1427
▁씻	-1428
수도	-1429
어야	-1430
을래	-1431
지게	-1432
▁계좌	-1433
▁마무	-1434
▁방법	-1435
▁비싼	-1436
▁시험	-1437
▁어휴	-1438
▁오랜	-1439
▁이딴	-1440
▁주문	-1441
▁청소	-1442
▁출근	-1443
▁하냐	-1444
▁하자	-1445
기전에	-1446
들한테	-1447
셨어요	-1448
하시면	-1449
▁괴롭히	-1450
▁모르는	-1451
▁사람을	-1452
▁이러면	-1453
▁중요한	-1454
드릴게요	-1455
▁죽여버릴	-1456
▁백	-1457
▁법	-1458
▁앉	-1459
▁철	-1460
나보	-1461
▁각오	-1462
▁네네	-1463
▁데려	-1464
▁분명	-1465
▁비밀	-1466
▁요새	-1467
▁오랜만	-1468
▁좋은말	-1469
▁최대한	-1470
▁알겠어요	-1471
▁잘못했어	-1472
▁프로젝트	-1473
오겠습니다	-1474
▁독	-1475
▁리	-1476
▁면	-1477
▁범	-1478
▁벗	-1479
▁삼	-1480
▁젊	-1481
길래	-1482
비가	-1483
시켜	-1484
없는	-1485
자나	-1486
지않	-1487
▁답답	-1488
▁멍청	-1489
▁몰랐	-1490
▁뭐냐	-1491
▁바빠	-1492
▁받은	-1493
▁부분	-1494
▁어서	-1495
▁엄청	-1496
▁오래	-1497
▁할게	-1498
▁형이	-1499
주시면	-1500
▁건들지	-1501
▁그런게	-1502
▁누구야	-1503
▁말하는	-1504
▁아무리	-1505
▁안되는	-1506
▁왜이래	-1507
▁잠시만	-1508
▁죽이고	-1509
▁하나도	-1510
▁합니다	-1511
▁무슨일이	-1512
▁엄마한테	-1513
▁떠	-1514
▁뚱	-1515
▁엉	-1516
▁체	-1517
봐라	-1518
요일	-1519
▁가면	-1520
▁나쁜	-1521
▁나온	-1522
▁되게	-1523
▁말야	-1524
▁바꿔	-1525
▁이럴	-1526
▁임마	-1527
었는데	-1528
으면서	-1529
이잖아	-1530
있어요	-1531
▁거에요	-1532
▁기분이	-1533
▁무서워	-1534
▁애들아	-1535
▁여자친구	-1536
▁떼	-1537
▁뜨	-1538
▁며	-1539
▁뿌	-1540
▁싹	-1541
▁쯧	-1542
▁흑	-1543
가는	-1544
가져	-1545
▁갔다	-1546
▁그것	-1547
▁놀리	-1548
▁맘에	-1549
▁못할	-1550
▁버스	-1551
▁안내	-1552
▁인정	-1553
▁있다	-1554
▁자료	-1555
▁제일	-1556
▁직접	-1557
▁항상	-1558
하시는	-1559
▁거예요	-1560
▁돌아가	-1561
▁못알아	-1562
▁미쳤어	-1563
▁싫은데	-1564
▁싶어서	-1565
▁주제에	-1566
▁회사가	-1567
었습니다	-1568
▁깔	-1569
▁판	-1570
과장	-1571
기를	-1572
다녀	-1573
왔어	-1574
▁갚아	-1575
▁그쪽	-1576
▁나올	-1577
▁내말	-1578
▁미리	-1579
▁방금	-1580
▁사주	-1581
▁서로	-1582
▁솔직	-1583
▁수정	-1584
▁시켜	-1585
▁와이	-1586
▁다시는	-1587
▁똑같이	-1588
▁보니까	-1589
▁아닌가	-1590
▁이번엔	-1591
▁화장실	-1592
드립니다	-1593
▁안됩니다	-1594
▁없는데요	-1595
▁넵	-1596
▁변	-1597
▁질	-1598
▁헛	-1599
것같	-1600
든가	-1601
부로	-1602
어봐	-1603
한게	-1604
▁때리	-1605
▁비싸	-1606
▁사라	-1607
▁사장	-1608
▁수업	-1609
▁해라	-1610
거든요	-1611
새끼야	-1612
▁가져다	-1613
▁말아줘	-1614
▁사정이	-1615
▁학원비	-1616
했습니다	-1617
▁안되는데	-1618
▁회사에서	-1619
▁끼	-1620
▁왕	-1621
▁채	-1622
곤란	-1623
기로	-1624
먹고	-1625
야해	-1626
지를	-1627
▁걸로	-1628
▁고소	-1629
▁대가	-1630
▁배달	-1631
▁생활	-1632
▁안들	-1633
▁여러	-1634
▁역시	-1635
▁집안	-1636
▁쳐다	-1637
▁회의	-1638
었어요	-1639
했잖아	-1640
▁괜찮아	-1641
▁못생겼	-1642
▁싫다고	-1643
▁싫어요	-1644
▁애들이	-1645
▁편하게	-1646
▁하라는	-1647
▁사람이야	-1648
▁여보세요	-1649
▁늘	-1650
▁축	-1651
나가	-1652
수야	-1653
신거	-1654
여서	-1655
이상	-1656
있는	-1657
▁건가	-1658
▁곤란	-1659
▁말귀	-1660
▁매번	-1661
▁시작	-1662
▁시킨	-1663
▁우린	-1664
▁이해	-1665
▁적당	-1666
▁젊은	-1667
▁주고	-1668
▁천원	-1669
지말고	-1670
할거야	-1671
▁냄새나	-1672
▁달라고	-1673
▁될까요	-1674
▁마무리	-1675
▁말라고	-1676
▁맞아야	-1677
▁상사가	-1678
▁안그러	-1679
▁왜이러	-1680
▁이번달	-1681
▁하루만	-1682
▁봐주세요	-1683
▁언제까지	-1684
▁죄송하지만	-1685
▁군	-1686
▁묻	-1687
▁쉽	-1688
느라	-1689
볼게	-1690
봐요	-1691
적이	-1692
하셨	-1693
▁금방	-1694
▁꼬라	-1695
▁드리	-1696
▁먹을	-1697
▁몸이	-1698
▁무섭	-1699
▁번호	-1700
▁봐라	-1701
▁사는	-1702
▁싶냐	-1703
▁재수	-1704
▁죽자	-1705
▁지워	-1706
▁진작	-1707
했어요	-1708
▁솔직히	-1709
▁장난해	-1710
▁하니까	-1711
▁이런식으로	-1712
▁뒷	-1713
▁퍼	-1714
러운	-1715
먹어	-1716
시키	-1717
아냐	-1718
움직	-1719
정신	-1720
할거	-1721
▁고생	-1722
▁고통	-1723
▁남의	-1724
▁말한	-1725
▁범죄	-1726
▁부러	-1727
▁시계	-1728
▁아님	-1729
▁않은	-1730
▁옷이	-1731
▁인터	-1732
▁전부	-1733
▁지랄	-1734
▁챙겨	-1735
라고요	-1736
해야지	-1737
▁그동안	-1738
▁그랬어	-1739
▁기분나	-1740
▁먹으면	-1741
▁문제가	-1742
▁생각이	-1743
▁아가씨	-1744
▁어머님	-1745
▁이상한	-1746
▁할거야	-1747
▁그러는데	-1748
▁왜그러세요	-1749
▁검	-1750
▁끊	-1751
▁졸	-1752
거리	-1753
데요	-1754
래요	-1755
리게	-1756
식이	-1757
초에	-1758
▁가지	-1759
▁꺼내	-1760
▁다닐	-1761
▁며칠	-1762
▁받고	-1763
▁사고	-1764
▁야야	-1765
▁용서	-1766
▁일부	-1767
▁일처	-1768
▁작성	-1769
▁잡아	-1770
▁하여	-1771
는다고	-1772
버리고	-1773
한거야	-1774
▁됩니다	-1775
▁싶은데	-1776
▁안들어	-1777
▁원하는	-1778
▁할머니	-1779
▁안될까요	-1780
▁친구끼리	-1781
▁걷	-1782
▁낳	-1783
▁숙	-1784
▁쥐	-1785
▁터	-1786
▁폰	-1787
거나	-1788
겠니	-1789
라니	-1790
서요	-1791
인턴	-1792
▁감히	-1793
▁걸어	-1794
▁맞지	-1795
▁모든	-1796
▁무사	-1797
▁부서	-1798
▁살고	-1799
▁설마	-1800
▁어딜	-1801
▁정보	-1802
▁해줄	-1803
▁형님	-1804
신가요	-1805
이니까	-1806
했다고	-1807
▁같아서	-1808
▁그것도	-1809
▁그정도	-1810
▁누군지	-1811
▁되나요	-1812
▁되는거	-1813
▁못생긴	-1814
▁안하고	-1815
▁안하면	-1816
▁어떡해	-1817
▁이것도	-1818
▁잠깐만	-1819
▁친구가	-1820
▁사회생활	-1821
▁하지말고	-1822
▁마지막이야	-1823
▁십	-1824
▁악	-1825
▁튀	-1826
▁특	-1827
▁훔	-1828
생각	-1829
수씨	-1830
시지	-1831
없이	-1832
었다	-1833
인줄	-1834
자가	-1835
졌어	-1836
▁기사	-1837
▁나갈	-1838
▁나만	-1839
▁뒤질	-1840
▁맞자	-1841
▁보는	-1842
▁수술	-1843
▁안에	-1844
▁어른	-1845
▁우습	-1846
▁위험	-1847
▁있네	-1848
▁제출	-1849
▁지내	-1850
▁편의	-1851
▁한테	-1852
새끼가	-1853
시간에	-1854
▁건가요	-1855
▁머리가	-1856
▁못하는	-1857
▁아침에	-1858
▁안될까	-1859
▁애초에	-1860
▁와이프	-1861
▁이유가	-1862
▁적당히	-1863
▁제정신	-1864
▁부모님이	-1865
▁아닌가요	-1866
▁죽여버리	-1867
▁지금까지	-1868
▁내놓으라고	-1869
▁돌려주세요	-1870
▁농	-1871
▁멋	-1872
▁뺏	-1873
▁윗	-1874
▁헐	-1875
는가	-1876
든지	-1877
만큼	-1878
무실	-1879
이니	-1880
주지	-1881
▁내꺼	-1882
▁듣고	-1883
▁마련	-1884
▁몇번	-1885
▁모른	-1886
▁뻔뻔	-1887
▁사원	-1888
▁주변	-1889
▁참나	-1890
었잖아	-1891
하려고	-1892
▁가족들	-1893
▁김사원	-1894
▁끝까지	-1895
▁더러워	-1896
▁빌려줄	-1897
▁시간에	-1898
▁아니긴	-1899
▁아빠가	-1900
▁아파트	-1901
▁편의점	-1902
하시네요	-1903
▁그렇다고	-1904
▁부탁이야	-1905
▁아니라고	-1906
▁아닙니까	-1907
▁죽고싶어	-1908
▁짜증나게	-1909
▁죽여버린다	-1910
▁로	-1911
▁쪼	-1912
르고	-1913
엄마	-1914
줘요	-1915
지면	-1916
▁계산	-1917
▁나대	-1918
▁나빠	-1919
▁너의	-1920
▁비켜	-1921
▁싶은	-1922
▁씨발	-1923
▁아내	-1924
▁아휴	-1925
▁옆에	-1926
▁잘해	-1927
▁저리	-1928
▁찔러	-1929
거라고	-1930
겠지만	-1931
보세요	-1932
입니까	-1933
있는데	-1934
▁건드리	-1935
▁그치만	-1936
▁생겨서	-1937
▁시끄럽	-1938
▁얼굴이	-1939
▁여기가	-1940
▁이런거	-1941
▁일이야	-1942
▁저렇게	-1943
▁하는게	-1944
▁함부로	-1945
▁헤어져	-1946
▁죄송한데	-1947
▁신고할거야	-1948
▁잘못했어요	-1949
▁깜	-1950
▁잊	-1951
▁짤	-1952
▁찢	-1953
▁충	-1954
▁홍	-1955
되는	-1956
되면	-1957
볼까	-1958
없네	-1959
와라	-1960
으시	-1961
이트	-1962
준다	-1963
▁결제	-1964
▁관심	-1965
▁눈에	-1966
▁돼요	-1967
▁뚱뚱	-1968
▁만드	-1969
▁봤어	-1970
▁선택	-1971
▁소중	-1972
▁손에	-1973
▁않고	-1974
▁올라	-1975
▁웃긴	-1976
▁최선	-1977
▁한달	-1978
등학교	-1979
때까지	-1980
▁그러냐	-1981
▁말대답	-1982
▁애들은	-1983
▁어이가	-1984
▁인터넷	-1985
▁죽는다	-1986
▁미안한데	-1987
▁사람들이	-1988
▁어떻게든	-1989
▁말씀이신지	-1990
▁말아주세요	-1991
▁레	-1992
▁멈	-1993
▁밖	-1994
▁핑	-1995
구로	-1996
달라	-1997
름이	-1998
모님	-1999
스크	-2000
아빠	-2001
질러	-2002
▁가는	-2003
▁괜히	-2004
▁그딴	-2005
▁글쎄	-2006
▁급한	-2007
▁남친	-2008
▁놓고	-2009
▁도망	-2010
▁동안	-2011
▁따로	-2012
▁똑같	-2013
▁봐봐	-2014
▁어쨌	-2015
▁왕따	-2016
▁죽기	-2017
▁추가	-2018
▁한다	-2019
▁화나	-2020
겠다는	-2021
시는거	-2022
▁거잖아	-2023
▁내놔라	-2024
▁싸가지	-2025
▁안그래	-2026
▁여기요	-2027
▁일부러	-2028
▁지나치	-2029
▁다음부터	-2030
▁어쩌라고	-2031
▁이러시면	-2032
▁회사생활	-2033
▁무슨소리야	-2034
▁부탁드립니다	-2035
▁권	-2036
▁딴	-2037
▁땅	-2038
▁썼	-2039
▁옮	-2040
▁육	-2041
가봐	-2042
격이	-2043
기고	-2044
따박	-2045
어도	-2046
주임	-2047
하실	-2048
▁고맙	-2049
▁따박	-2050
▁배가	-2051
▁부당	-2052
▁소개	-2053
▁알어	-2054
▁어느	-2055
▁우와	-2056
▁운동	-2057
▁이봐	-2058
▁이젠	-2059
▁이혼	-2060
▁입사	-2061
▁잘라	-2062
▁취소	-2063
다고요	-2064
준다고	-2065
하시고	-2066
해서요	-2067
▁끝나고	-2068
▁닥치고	-2069
▁더이상	-2070
▁맞잖아	-2071
▁뭐하는	-2072
▁일로와	-2073
▁입니다	-2074
▁하려고	-2075
▁하시면	-2076
▁하지말	-2077
▁했다고	-2078
▁따박따박	-2079
▁시끄러워	-2080
▁아니라니까	-2081
▁꾸	-2082
▁납	-2083
▁낮	-2084
▁든	-2085
▁라	-2086
▁흐	-2087
동생	-2088
봐도	-2089
으러	-2090
이는	-2091
있지	-2092
▁가까	-2093
▁거래	-2094
▁그따	-2095
▁그지	-2096
▁깨끗	-2097
▁나서	-2098
▁놀러	-2099
▁닥쳐	-2100
▁도움	-2101
▁듣기	-2102
▁뛰어	-2103
▁뭐래	-2104
▁믿고	-2105
▁바꾸	-2106
▁빠져	-2107
▁아나	-2108
▁알면	-2109
▁에휴	-2110
▁움직	-2111
▁인간	-2112
▁입을	-2113
▁저런	-2114
▁치마	-2115
▁한거	-2116
겠네요	-2117
린다고	-2118
았는데	-2119
야겠다	-2120
줬더니	-2121
▁가세요	-2122
▁겁니다	-2123
▁기회를	-2124
▁냄새가	-2125
▁다니는	-2126
▁들어오	-2127
▁똑같은	-2128
▁많아서	-2129
▁몰라서	-2130
▁못하고	-2131
▁무슨말	-2132
▁준비해	-2133
▁지금은	-2134
▁돌려줄게	-2135
▁사람한테	-2136
▁안그러면	-2137
▁좋은말로	-2138
▁그만하세요	-2139
▁시키는대로	-2140
▁낼	-2141
▁덜	-2142
나서	-2143
대가	-2144
려요	-2145
보니	-2146
째야	-2147
카락	-2148
▁기대	-2149
▁꺼지	-2150
▁다신	-2151
▁말만	-2152
▁맞는	-2153
▁모두	-2154
▁뭔가	-2155
▁쓰면	-2156
▁억울	-2157
▁없나	-2158
▁열받	-2159
▁예민	-2160
▁이기	-2161
▁이사	-2162
▁일만	-2163
▁일찍	-2164
▁잘됐	-2165
▁쯧쯧	-2166
▁찢어	-2167
▁착각	-2168
▁피곤	-2169
▁한국	-2170
건데요	-2171
어야지	-2172
▁가져오	-2173
▁그래야	-2174
▁내려놔	-2175
▁눈치가	-2176
▁되는데	-2177
▁들어온	-2178
▁따라와	-2179
▁맞아요	-2180
▁못하게	-2181
▁미친놈	-2182
▁봤는데	-2183
▁빌려주	-2184
▁사람은	-2185
▁알아요	-2186
▁약속이	-2187
▁어디가	-2188
▁오늘도	-2189
▁이걸로	-2190
▁있을까	-2191
▁제가요	-2192
▁지난번	-2193
▁마음대로	-2194
▁않습니까	-2195
▁이따위로	-2196
▁있어서요	-2197
▁있을까요	-2198
▁처음부터	-2199
▁진정하세요	-2200
▁땡	-2201
▁밝	-2202
▁색	-2203
▁짧	-2204
까봐	-2205
들고	-2206
라리	-2207
렸네	-2208
말야	-2209
머리	-2210
아야	-2211
을게	-2212
진다	-2213
▁구라	-2214
▁기본	-2215
▁둘이	-2216
▁딸이	-2217
▁때는	-2218
▁모를	-2219
▁못차	-2220
▁뭐해	-2221
▁바보	-2222
▁바쁘	-2223
▁봐주	-2224
▁분이	-2225
▁사기	-2226
▁사다	-2227
▁써야	-2228
▁없냐	-2229
▁임신	-2230
▁잔말	-2231
▁짓을	-2232
▁팔아	-2233
▁후회	-2234
건가요	-2235
보라고	-2236
아버지	-2237
없어요	-2238
으시면	-2239
을거야	-2240
▁그런말	-2241
▁너네집	-2242
▁당연히	-2243
▁뒤질래	-2244
▁무서운	-2245
▁보이지	-2246
▁빌려간	-2247
▁사무실	-2248
▁생각을	-2249
▁어려운	-2250
▁엄마는	-2251
▁오빠가	-2252
▁이번만	-2253
▁차라리	-2254
있습니다	-2255
하지말고	-2256
▁같은데요	-2257
▁말대꾸야	-2258
▁머리카락	-2259
▁어쩔건데	-2260
▁이리와봐	-2261
▁주머니에	-2262
▁죽고싶냐	-2263
▁높	-2264
▁님	-2265
▁닮	-2266
▁덕	-2267
▁밑	-2268
▁썩	-2269
▁윤	-2270
거같	-2271
걸이	-2272
겨우	-2273
때는	-2274
리카	-2275
볼래	-2276
부름	-2277
선생	-2278
성이	-2279
스타	-2280
자는	-2281
학생	-2282
했냐	-2283
▁가라	-2284
▁간다	-2285
▁넣어	-2286
▁도둑	-2287
▁많은	-2288
▁말은	-2289
▁모양	-2290
▁배우	-2291
▁빌리	-2292
▁사오	-2293
▁손목	-2294
▁쉽게	-2295
▁어쭈	-2296
▁여긴	-2297
▁예약	-2298
▁지은	-2299
▁쪽팔	-2300
▁핑계	-2301
▁합의	-2302
나봐요	-2303
드려요	-2304
버릴까	-2305
보인다	-2306
았잖아	-2307
이라서	-2308
줬잖아	-2309
하다는	-2310
▁갚을게	-2311
▁그러는	-2312
▁그러니	-2313
▁나와서	-2314
▁넘어가	-2315
▁돈으로	-2316
▁받아야	-2317
▁부르셨	-2318
▁시까지	-2319
▁아들이	-2320
▁업무가	-2321
▁이리와	-2322
▁이쁘다	-2323
▁자네는	-2324
▁저희는	-2325
▁정신을	-2326
▁좋겠다	-2327
▁진정해	-2328
▁찾아가	-2329
▁하라면	-2330
▁하여튼	-2331
▁한거야	-2332
줄테니까	-2333
하십니까	-2334
▁생각해서	-2335
▁아닌데요	-2336
▁안되겠네	-2337
▁안되겠다	-2338
▁잘못했습니다	-2339
▁꽤	-2340
▁쏴	-2341
▁암	-2342
갔다	-2343
겠나	-2344
년이	-2345
리기	-2346
먹을	-2347
수증	-2348
있냐	-2349
쳐서	-2350
한지	-2351
▁가슴	-2352
▁같네	-2353
▁개월	-2354
▁기간	-2355
▁기어	-2356
▁넘어	-2357
▁놀아	-2358
▁동네	-2359
▁되나	-2360
▁뒤에	-2361
▁뒤져	-2362
▁딸은	-2363
▁사귀	-2364
▁오면	-2365
▁주차	-2366
▁줘야	-2367
▁진심	-2368
▁차가	-2369
▁카페	-2370
나보네	-2371
사람이	-2372
선생님	-2373
셔야죠	-2374
시나요	-2375
▁가족은	-2376
▁거기서	-2377
▁것이지	-2378
▁나가서	-2379
▁다름이	-2380
▁대가리	-2381
▁말이지	-2382
▁목소리	-2383
▁선배님	-2384
▁안되지	-2385
▁웃기네	-2386
▁이거는	-2387
▁이러는	-2388
▁좋아서	-2389
▁죽으면	-2390
▁하시는	-2391
▁휴가를	-2392
▁힘들게	-2393
▁싫으니까	-2394
▁안된다고	-2395
▁없으니까	-2396
▁있으니까	-2397
▁죽일거야	-2398
▁그러는거야	-2399
▁드리겠습니다	-2400
▁규	-2401
▁낸	-2402
▁녹	-2403
▁늙	-2404
▁앗	-2405
▁층	-2406
기면	-2407
뜨려	-2408
봤자	-2409
비스	-2410
안에	-2411
오냐	-2412
올게	-2413
이터	-2414
준거	-2415
할래	-2416
희씨	-2417
▁가르	-2418
▁계약	-2419
▁고치	-2420
▁구매	-2421
▁근무	-2422
▁맞춰	-2423
▁멈춰	-2424
▁시발	-2425
▁씻고	-2426
▁아끼	-2427
▁아아	-2428
▁얘가	-2429
▁여친	-2430
▁음료	-2431
▁이쁜	-2432
▁잃어	-2433
▁있죠	-2434
▁작업	-2435
▁주는	-2436
▁차려	-2437
▁키우	-2438
▁해고	-2439
기라도	-2440
리카노	-2441
▁길동씨	-2442
▁데이트	-2443
▁맞을래	-2444
▁받아서	-2445
▁부탁해	-2446
▁사라져	-2447
▁살려주	-2448
▁시간은	-2449
▁아니다	-2450
▁안보여	-2451
▁어디야	-2452
▁예쁘다	-2453
▁있으신	-2454
▁자식이	-2455
▁저녁에	-2456
▁최선을	-2457
▁하셔서	-2458
▁해줄게	-2459
메리카노	-2460
▁가져간다	-2461
▁그렇지만	-2462
▁너때문에	-2463
▁생각하고	-2464
▁시끄럽고	-2465
▁학교에서	-2466
▁할아버지	-2467
▁했습니다	-2468
▁빌려달라고	-2469
▁던	-2470
▁둬	-2471
▁베	-2472
▁투	-2473
그러	-2474
도가	-2475
되지	-2476
받고	-2477
보지	-2478
봤어	-2479
신데	-2480
아닌	-2481
없고	-2482
영상	-2483
우면	-2484
일은	-2485
지말	-2486
하긴	-2487
하러	-2488
▁가난	-2489
▁겁나	-2490
▁꼬박	-2491
▁내고	-2492
▁놈이	-2493
▁다녔	-2494
▁다닌	-2495
▁동기	-2496
▁많네	-2497
▁망치	-2498
▁매점	-2499
▁무릎	-2500
▁방해	-2501
▁보낼	-2502
▁봐도	-2503
▁봐야	-2504
▁분위	-2505
▁시비	-2506
▁시정	-2507
▁아네	-2508
▁아닐	-2509
▁아픈	-2510
▁어어	-2511
▁엉망	-2512
▁우선	-2513
▁자신	-2514
▁좋다	-2515
▁좋지	-2516
▁주소	-2517
▁쪼잔	-2518
▁치료	-2519
▁하니	-2520
▁허튼	-2521
▁환자	-2522
▁휴대	-2523
것같아	-2524
다는데	-2525
더라고	-2526
볼게요	-2527
하면서	-2528
▁각오해	-2529
▁그런건	-2530
▁그만두	-2531
▁급하게	-2532
▁다니지	-2533
▁다음달	-2534
▁모르고	-2535
▁미쳤나	-2536
▁시끄러	-2537
▁심하다	-2538
▁아는데	-2539
▁안되죠	-2540
▁않아요	-2541
▁알아듣	-2542
▁위해서	-2543
▁이번이	-2544
▁이정도	-2545
▁일이나	-2546
▁있어야	-2547
▁저리가	-2548
▁좋아요	-2549
▁좋은데	-2550
▁차장님	-2551
▁천만원	-2552
▁하고싶	-2553
드릴까요	-2554
▁그래그래	-2555
▁맞습니다	-2556
▁좋을거야	-2557
▁줄테니까	-2558
보겠습니다	-2559
▁아메리카노	-2560
▁기다려주세요	-2561
▁걍	-2562
▁끌	-2563
▁뜯	-2564
▁삭	-2565
나면	-2566
당무	-2567
던거	-2568
렸어	-2569
사이	-2570
셨어	-2571
일을	-2572
전히	-2573
치는	-2574
하죠	-2575
했네	-2576
▁가정	-2577
▁거슬	-2578
▁거울	-2579
▁결정	-2580
▁관리	-2581
▁군대	-2582
▁내용	-2583
▁너나	-2584
▁넘겨	-2585
▁농담	-2586
▁누나	-2587
▁눈이	-2588
▁다르	-2589
▁대박	-2590
▁대충	-2591
▁독약	-2592
▁되면	-2593
▁되어	-2594
▁두번	-2595
▁만큼	-2596
▁못가	-2597
▁배고	-2598
▁불법	-2599
▁상대	-2600
▁숙제	-2601
▁순간	-2602
▁스타	-2603
▁씨는	-2604
▁안갚	-2605
▁않냐	-2606
▁어딘	-2607
▁어쩐	-2608
▁여행	-2609
▁왔어	-2610
▁웃겨	-2611
▁으악	-2612
▁이뻐	-2613
▁주라	-2614
▁찌질	-2615
▁창피	-2616
▁치고	-2617
▁틀린	-2618
▁평소	-2619
▁할래	-2620
▁허락	-2621
리라고	-2622
이라는	-2623
이라니	-2624
하겠어	-2625
▁그러시	-2626
▁다같이	-2627
▁돈없어	-2628
▁된다고	-2629
▁때까지	-2630
▁때마다	-2631
▁말하지	-2632
▁문제야	-2633
▁박대리	-2634
▁선배가	-2635
▁소리를	-2636
▁아이가	-2637
▁안좋아	-2638
▁알겠지	-2639
▁일어나	-2640
▁자기가	-2641
▁잘못한	-2642
▁쳐맞고	-2643
▁홍당무	-2644
겠습니까	-2645
는거에요	-2646
▁당연하지	-2647
▁말씀해주	-2648
▁신고하기	-2649
▁애들한테	-2650
▁없다니까	-2651
▁이새끼야	-2652
▁좋아하는	-2653
▁헤어지면	-2654
▁도와주세요	-2655
▁말씀이세요	-2656
▁보내주세요	-2657
▁잘못했는데	-2658
▁해보겠습니다	-2659
▁디	-2660
▁땐	-2661
▁뜻	-2662
▁빈	-2663
▁송	-2664
갈게	-2665
건지	-2666
둥이	-2667
드린	-2668
들을	-2669
라야	-2670
르면	-2671
른다	-2672
빌려	-2673
빨리	-2674
아이	-2675
안돼	-2676
오는	-2677
을거	-2678
이란	-2679
죄로	-2680
줄께	-2681
평가	-2682
한번	-2683
▁가격	-2684
▁거절	-2685
▁겨우	-2686
▁그리	-2687
▁나눠	-2688
▁노래	-2689
▁대단	-2690
▁더럽	-2691
▁덕분	-2692
▁막내	-2693
▁만든	-2694
▁말했	-2695
▁먹는	-2696
▁멀쩡	-2697
▁모자	-2698
▁무엇	-2699
▁보니	-2700
▁복사	-2701
▁불만	-2702
▁신기	-2703
▁안드	-2704
▁열어	-2705
▁오냐	-2706
▁오는	-2707
▁우유	-2708
▁이용	-2709
▁전달	-2710
▁주의	-2711
▁지옥	-2712
▁진행	-2713
▁찍어	-2714
▁체육	-2715
▁축하	-2716
▁하게	-2717
▁할수	-2718
▁흑흑	-2719
났는데	-2720
릴거야	-2721
봤는데	-2722
었다고	-2723
왔는데	-2724
줄알아	-2725
하신거	-2726
▁가만안	-2727
▁그만둬	-2728
▁꼬라지	-2729
▁나오는	-2730
▁내놔봐	-2731
▁돼지야	-2732
▁됐어요	-2733
▁되겠네	-2734
▁말씀을	-2735
▁모르게	-2736
▁목걸이	-2737
▁몰라요	-2738
▁사과해	-2739
▁살려만	-2740
▁서비스	-2741
▁심부름	-2742
▁아니냐	-2743
▁안주면	-2744
▁애들도	-2745
▁어울리	-2746
▁얼굴도	-2747
▁영수증	-2748
▁우리도	-2749
▁자기야	-2750
▁조심해	-2751
▁죽어야	-2752
▁하잖아	-2753
▁환불해	-2754
▁휴대폰	-2755
▁건들지마	-2756
▁그것만은	-2757
▁꺼지라고	-2758
▁다른사람	-2759
▁미안하네	-2760
▁잘못한거	-2761
▁잠시만요	-2762
▁장난하냐	-2763
▁죽는거야	-2764
▁그런식으로	-2765
▁어렵습니다	-2766
▁왜이러세요	-2767
▁이딴식으로	-2768
▁노력하겠습니다	-2769
▁꿀	-2770
▁논	-2771
▁빡	-2772
▁윽	-2773
▁탈	-2774
▁택	-2775
▁푸	-2776
▁희	-2777
겨워	-2778
기에	-2779
길동	-2780
내고	-2781
녀석	-2782
라구	-2783
랬지	-2784
리야	-2785
보게	-2786
셔도	-2787
순히	-2788
았나	-2789
어날	-2790
었지	-2791
있나	-2792
줬어	-2793
치게	-2794
하하	-2795
▁거의	-2796
▁결과	-2797
▁그땐	-2798
▁깔끔	-2799
▁노트	-2800
▁다행	-2801
▁동료	-2802
▁됐지	-2803
▁될까	-2804
▁뒤지	-2805
▁따뜻	-2806
▁맞기	-2807
▁맞다	-2808
▁뭔지	-2809
▁받는	-2810
▁벌어	-2811
▁봐서	-2812
▁부터	-2813
▁세탁	-2814
▁시켰	-2815
▁신상	-2816
▁아깝	-2817
▁없애	-2818
▁예뻐	-2819
▁오백	-2820
▁오지	-2821
▁요금	-2822
▁의견	-2823
▁입어	-2824
▁있던	-2825
▁있으	-2826
▁점수	-2827
▁제품	-2828
▁지우	-2829
▁지키	-2830
▁참석	-2831
▁참아	-2832
▁책상	-2833
▁치워	-2834
▁판단	-2835
▁하긴	-2836
▁했냐	-2837
▁힘든	-2838
고싶어	-2839
다니깐	-2840
보니까	-2841
았다고	-2842
▁가진거	-2843
▁경찰서	-2844
▁계좌로	-2845
▁괴롭혀	-2846
▁그대로	-2847
▁나쁘게	-2848
▁대학교	-2849
▁더럽게	-2850
▁동영상	-2851
▁멍청한	-2852
▁목숨은	-2853
▁물어보	-2854
▁뭐하냐	-2855
▁박사원	-2856
▁병원비	-2857
▁병원에	-2858
▁보고싶	-2859
▁보세요	-2860
▁세상에	-2861
▁식으로	-2862
▁아니니	-2863
▁아니죠	-2864
▁아무튼	-2865
▁아세요	-2866
▁어려울	-2867
▁어려워	-2868
▁여기는	-2869
▁우리랑	-2870
▁웃긴다	-2871
▁이것좀	-2872
▁좋겠어	-2873
▁좋은거	-2874
▁지금도	-2875
▁진짜로	-2876
▁진짜야	-2877
▁표정이	-2878
▁학교에	-2879
▁했으면	-2880
▁회사를	-2881
셨잖아요	-2882
▁무슨소리	-2883
▁뭐라구요	-2884
▁부모님은	-2885
▁생각하지	-2886
▁신고하면	-2887
▁원하는게	-2888
▁이새끼가	-2889
▁정신차려	-2890
▁정신차리	-2891
▁필요해서	-2892
▁남자친구랑	-2893
▁시정하겠습니다	-2894
▁낫	-2895
▁센	-2896
▁씹	-2897
▁얌	-2898
▁접	-2899
▁징	-2900
▁쳤	-2901
▁컴	-2902
▁탓	-2903
▁테	-2904
갔어	-2905
난다	-2906
년아	-2907
레스	-2908
려나	-2909
로나	-2910
르네	-2911
미씨	-2912
보기	-2913
사가	-2914
시에	-2915
십쇼	-2916
아아	-2917
았네	-2918
연씨	-2919
였어	-2920
을때	-2921
주실	-2922
줄수	-2923
지야	-2924
직원	-2925
진짜	-2926
▁건물	-2927
▁금액	-2928
▁꼬리	-2929
▁내돈	-2930
▁눈깔	-2931
▁늦게	-2932
▁담아	-2933
▁돈만	-2934
▁드렸	-2935
▁때문	-2936
▁만약	-2937
▁맡겨	-2938
▁밤에	-2939
▁밥도	-2940
▁밥먹	-2941
▁보게	-2942
▁보냈	-2943
▁보상	-2944
▁불렀	-2945
▁불쾌	-2946
▁비행	-2947
▁빌린	-2948
▁생신	-2949
▁스트	-2950
▁심한	-2951
▁아시	-2952
▁아오	-2953
▁아유	-2954
▁안통	-2955
▁애인	-2956
▁영업	-2957
▁의심	-2958
▁이틀	-2959
▁일정	-2960
▁저러	-2961
▁좀만	-2962
▁지가	-2963
▁차리	-2964
▁출장	-2965
▁카톡	-2966
▁특별	-2967
▁표정	-2968
▁할거	-2969
▁허허	-2970
없는데	-2971
에서는	-2972
줘야해	-2973
하네요	-2974
하도록	-2975
▁겁니까	-2976
▁기다리	-2977
▁나보고	-2978
▁다른데	-2979
▁들어왔	-2980
▁마시고	-2981
▁만원이	-2982
▁말인데	-2983
▁맘대로	-2984
▁바빠서	-2985
▁비싸게	-2986
▁사람도	-2987
▁사생활	-2988
▁상황이	-2989
▁소리가	-2990
▁아닌거	-2991
▁안가져	-2992
▁알잖아	-2993
▁얘기를	-2994
▁여기에	-2995
▁있는지	-2996
▁자식아	-2997
▁잘하는	-2998
▁죄송할	-2999
▁죽을래	-3000
▁친구들	-3001
▁코로나	-3002
▁합니까	-3003
▁했어요	-3004
▁헛소리	-3005
▁휴가는	-3006
야하는데	-3007
하십니다	-3008
▁그러고도	-3009
▁내일부터	-3010
▁말이에요	-3011
▁무슨말씀	-3012
▁미안하다	-3013
▁불쌍하다	-3014
▁빌려주면	-3015
▁이번에도	-3016
▁주십시오	-3017
▁힘들어요	-3018
▁괜찮습니다	-3019
▁그러십니까	-3020
▁그만하라고	-3021
▁다음주까지	-3022
▁무슨말이야	-3023
▁부르셨습니까	-3024
▁환불해주세요	-3025
▁값	-3026
▁곱	-3027
▁낙	-3028
▁똥	-3029
▁띄	-3030
▁옥	-3031
▁콜	-3032
▁클	-3033
▁폐	-3034
▁헉	-3035
교육	-3036
기나	-3037
꼬박	-3038
내로	-3039
두고	-3040
디어	-3041
받아	-3042
받은	-3043
보여	-3044
부턴	-3045
선물	-3046
스트	-3047
시게	-3048
안해	-3049
어울	-3050
었나	-3051
었네	-3052
영씨	-3053
오고	-3054
오빠	-3055
일로	-3056
죄송	-3057
할수	-3058
▁가고	-3059
▁것이	-3060
▁경고	-3061
▁고개	-3062
▁고민	-3063
▁과장	-3064
▁국밥	-3065
▁귀찮	-3066
▁기획	-3067
▁끝날	-3068
▁누굴	-3069
▁눈을	-3070
▁담당	-3071
▁말자	-3072
▁명품	-3073
▁몰래	-3074
▁발표	-3075
▁배신	-3076
▁버려	-3077
▁보다	-3078
▁보지	-3079
▁불어	-3080
▁비슷	-3081
▁상품	-3082
▁성격	-3083
▁수준	-3084
▁수진	-3085
▁써서	-3086
▁씨가	-3087
▁안맞	-3088
▁않나	-3089
▁않는	-3090
▁어깨	-3091
▁어찌	-3092
▁얼만	-3093
▁예쁜	-3094
▁예의	-3095
▁예전	-3096
▁올리	-3097
▁올린	-3098
▁와라	-3099
▁위해	-3100
▁유포	-3101
▁의원	-3102
▁이만	-3103
▁정확	-3104
▁주신	-3105
▁주지	-3106
▁죽게	-3107
▁죽은	-3108
▁하던	-3109
▁한데	-3110
▁할인	-3111
▁했다	-3112
▁확실	-3113
것이지	-3114
버리면	-3115
줄거야	-3116
▁가까이	-3117
▁노트북	-3118
▁되는지	-3119
▁마스크	-3120
▁말귀를	-3121
▁미쳤냐	-3122
▁바쁜데	-3123
▁받은거	-3124
▁보내면	-3125
▁보이냐	-3126
▁사모님	-3127
▁사이즈	-3128
▁신입이	-3129
▁안했어	-3130
▁어디로	-3131
▁어디에	-3132
▁없으니	-3133
▁우리는	-3134
▁이러고	-3135
▁일하는	-3136
▁있을거	-3137
▁정신이	-3138
▁지갑을	-3139
▁지나가	-3140
▁진작에	-3141
▁최대리	-3142
▁하나요	-3143
▁거지새끼	-3144
▁건드리지	-3145
▁그러시죠	-3146
▁그만하자	-3147
▁기다리고	-3148
▁꼬박꼬박	-3149
▁놀리지마	-3150
▁말씀하신	-3151
▁말하는데	-3152
▁미안해요	-3153
▁부모님도	-3154
▁부장님이	-3155
▁빨리빨리	-3156
▁사정이고	-3157
▁선생님이	-3158
▁스트레스	-3159
▁이러니까	-3160
▁일로와봐	-3161
▁잘못이야	-3162
▁점심시간	-3163
▁조심해라	-3164
▁필요없어	-3165
▁냅	-3166
▁냈	-3167
▁닦	-3168
▁돕	-3169
▁슬	-3170
▁쌍	-3171
▁압	-3172
▁엥	-3173
▁짐	-3174
▁쫄	-3175
▁침	-3176
▁흥	-3177
가야	-3178
기네	-3179
나고	-3180
되어	-3181
마디	-3182
만한	-3183
보이	-3184
비서	-3185
아지	-3186
애가	-3187
없다	-3188
졌다	-3189
주에	-3190
줘봐	-3191
체가	-3192
하라	-3193
▁갖다	-3194
▁걸렸	-3195
▁것은	-3196
▁교통	-3197
▁그날	-3198
▁김사	-3199
▁대해	-3200
▁동의	-3201
▁된다	-3202
▁등록	-3203
▁똑똑	-3204
▁리뷰	-3205
▁말든	-3206
▁명심	-3207
▁무리	-3208
▁믿을	-3209
▁반말	-3210
▁받았	-3211
▁받을	-3212
▁발로	-3213
▁봐줘	-3214
▁사업	-3215
▁살지	-3216
▁샀어	-3217
▁설명	-3218
▁손을	-3219
▁수학	-3220
▁아껴	-3221
▁아드	-3222
▁안됐	-3223
▁안쓰	-3224
▁알겠	-3225
▁애를	-3226
▁야이	-3227
▁오후	-3228
▁외국	-3229
▁위치	-3230
▁이빨	-3231
▁자격	-3232
▁저를	-3233
▁적이	-3234
▁주민	-3235
▁집이	-3236
▁차를	-3237
▁참고	-3238
▁크게	-3239
▁했나	-3240
오세요	-3241
으려고	-3242
전까지	-3243
하시죠	-3244
▁가족이	-3245
▁거니까	-3246
▁결혼식	-3247
▁그거야	-3248
▁그러네	-3249
▁그런가	-3250
▁두고봐	-3251
▁말로만	-3252
▁뿐이야	-3253
▁사진을	-3254
▁생겼어	-3255
▁성적이	-3256
▁아시죠	-3257
▁아이스	-3258
▁아파서	-3259
▁안되요	-3260
▁약속을	-3261
▁입금해	-3262
▁있으니	-3263
▁찐따야	-3264
▁필요한	-3265
▁하나만	-3266
▁하나씩	-3267
▁하면서	-3268
▁화나게	-3269
라는거야	-3270
▁그런데요	-3271
▁기분나빠	-3272
▁너무한거	-3273
▁때리지마	-3274
▁말씀드렸	-3275
▁맞는데요	-3276
▁못생긴게	-3277
▁비밀번호	-3278
▁아니예요	-3279
▁아니지만	-3280
▁이제와서	-3281
▁인터넷에	-3282
▁있는거야	-3283
▁짜증나네	-3284
▁했잖아요	-3285
▁헤어지자	-3286
▁그딴식으로	-3287
▁오겠습니다	-3288
▁죽여버리고	-3289
▁신고할거에요	-3290
▁굳	-3291
▁긴	-3292
▁떡	-3293
▁뚫	-3294
▁옛	-3295
▁팩	-3296
▁혀	-3297
거고	-3298
내놔	-3299
말아	-3300
분이	-3301
사는	-3302
시기	-3303
았다	-3304
우야	-3305
으셨	-3306
장도	-3307
장을	-3308
정보	-3309
주시	-3310
하려	-3311
▁각서	-3312
▁거죠	-3313
▁걸레	-3314
▁것만	-3315
▁고졸	-3316
▁고쳐	-3317
▁관계	-3318
▁나갔	-3319
▁날짜	-3320
▁남은	-3321
▁녀석	-3322
▁녹음	-3323
▁뒷담	-3324
▁드린	-3325
▁레벨	-3326
▁마감	-3327
▁만났	-3328
▁뭐요	-3329
▁미스	-3330
▁미팅	-3331
▁바닥	-3332
▁보낸	-3333
▁본인	-3334
▁부끄	-3335
▁사준	-3336
▁삼촌	-3337
▁상태	-3338
▁새꺄	-3339
▁성적	-3340
▁수행	-3341
▁싫다	-3342
▁앉아	-3343
▁애는	-3344
▁옛날	-3345
▁옥상	-3346
▁요구	-3347
▁우스	-3348
▁유전	-3349
▁유치	-3350
▁이놈	-3351
▁이를	-3352
▁인턴	-3353
▁자살	-3354
▁잘난	-3355
▁잠을	-3356
▁장소	-3357
▁졸업	-3358
▁준다	-3359
▁줘라	-3360
▁찌르	-3361
▁차량	-3362
▁충분	-3363
▁친한	-3364
▁털어	-3365
▁텐데	-3366
▁포기	-3367
▁피부	-3368
▁한참	-3369
▁할까	-3370
▁했을	-3371
▁화가	-3372
같으면	-3373
거예요	-3374
겁니까	-3375
되는데	-3376
드리고	-3377
아니라	-3378
줬는데	-3379
진다고	-3380
하거든	-3381
한테도	-3382
해주면	-3383
▁가는데	-3384
▁강대리	-3385
▁공부도	-3386
▁꼴보기	-3387
▁나이가	-3388
▁너말고	-3389
▁다니면	-3390
▁뒤지고	-3391
▁들어서	-3392
▁들었어	-3393
▁때리지	-3394
▁마음이	-3395
▁많은데	-3396
▁많잖아	-3397
▁말해봐	-3398
▁맞으면	-3399
▁머리는	-3400
▁못해요	-3401
▁문제집	-3402
▁버리고	-3403
▁사실을	-3404
▁소중한	-3405
▁손님이	-3406
▁순순히	-3407
▁아그래	-3408
▁안보내	-3409
▁않겠어	-3410
▁얌전히	-3411
▁얘기가	-3412
▁어쩔수	-3413
▁열받게	-3414
▁이자식	-3415
▁이제는	-3416
▁인스타	-3417
▁있겠어	-3418
▁자리로	-3419
▁저희도	-3420
▁좋다고	-3421
▁죽는거	-3422
▁준다고	-3423
▁직원들	-3424
▁팔아서	-3425
▁필요해	-3426
▁한마디	-3427
▁해보자	-3428
▁헤어질	-3429
는거잖아	-3430
다니까요	-3431
▁그따위로	-3432
▁그러시면	-3433
▁그만해라	-3434
▁되는거지	-3435
▁말할거야	-3436
▁미쳤구나	-3437
▁상관이야	-3438
▁생일선물	-3439
▁아줌마가	-3440
▁않습니다	-3441
▁없으면서	-3442
▁없잖아요	-3443
▁오냐오냐	-3444
▁우리엄마	-3445
▁원입니다	-3446
▁일처리를	-3447
▁장애인이	-3448
▁정말이야	-3449
▁찾아가서	-3450
▁하시네요	-3451
▁가겠습니다	-3452
▁뭐하는거야	-3453
▁선생님한테	-3454
▁아니잖아요	-3455
▁정신차리지	-3456
▁모르겠습니다	-3457
▁왜그러는거야	-3458
▁신고하겠습니다	-3459
▁뭣	-3460
▁셔	-3461
▁쑤	-3462
▁얻	-3463
▁염	-3464
▁워	-3465
▁쫓	-3466
▁콩	-3467
▁퍽	-3468
▁험	-3469
가고	-3470
금이	-3471
기야	-3472
나오	-3473
따라	-3474
라마	-3475
래도	-3476
력이	-3477
물어	-3478
사고	-3479
사진	-3480
생겼	-3481
소문	-3482
수님	-3483
수를	-3484
았냐	-3485
았지	-3486
었고	-3487
었냐	-3488
을까	-3489
이크	-3490
자리	-3491
자식	-3492
전이	-3493
졌네	-3494
지지	-3495
쳤어	-3496
치지	-3497
친다	-3498
▁갈게	-3499
▁걔네	-3500
▁거라	-3501
▁검사	-3502
▁게이	-3503
▁고장	-3504
▁곱게	-3505
▁굳이	-3506
▁그말	-3507
▁꼴에	-3508
▁나면	-3509
▁남겨	-3510
▁내로	-3511
▁내야	-3512
▁느끼	-3513
▁니꺼	-3514
▁달려	-3515
▁당당	-3516
▁되죠	-3517
▁둘다	-3518
▁드려	-3519
▁땡땡	-3520
▁마실	-3521
▁말같	-3522
▁맞죠	-3523
▁먹여	-3524
▁명령	-3525
▁문열	-3526
▁뭐든	-3527
▁변명	-3528
▁보네	-3529
▁보태	-3530
▁부자	-3531
▁불가	-3532
▁비상	-3533
▁살게	-3534
▁서울	-3535
▁쉬고	-3536
▁쉬는	-3537
▁신장	-3538
▁심해	-3539
▁쓸게	-3540
▁아씨	-3541
▁안할	-3542
▁않게	-3543
▁알죠	-3544
▁어릴	-3545
▁어허	-3546
▁여유	-3547
▁영화	-3548
▁오천	-3549
▁옷은	-3550
▁옷을	-3551
▁은행	-3552
▁일반	-3553
▁자랑	-3554
▁저랑	-3555
▁저만	-3556
▁지각	-3557
▁지원	-3558
▁참여	-3559
▁큰일	-3560
▁하실	-3561
▁하죠	-3562
▁학년	-3563
▁한명	-3564
▁할말	-3565
▁함께	-3566
는거냐	-3567
다니냐	-3568
때마다	-3569
면서요	-3570
버려야	-3571
버리기	-3572
사이에	-3573
었으면	-3574
올게요	-3575
으시죠	-3576
을텐데	-3577
있는거	-3578
있으면	-3579
주려고	-3580
하겠다	-3581
하는건	-3582
해줄게	-3583
했으면	-3584
▁가라고	-3585
▁가봐야	-3586
▁거래처	-3587
▁것들은	-3588
▁그러다	-3589
▁그렇고	-3590
▁급해서	-3591
▁너네가	-3592
▁누군데	-3593
▁다리를	-3594
▁다에요	-3595
▁돈이나	-3596
▁동생은	-3597
▁뒤에서	-3598
▁만원은	-3599
▁말해야	-3600
▁머라고	-3601
▁모르겠	-3602
▁몸으로	-3603
▁뭐하나	-3604
▁받으면	-3605
▁보내줘	-3606
▁분명히	-3607
▁십만원	-3608
▁싶어요	-3609
▁안된다	-3610
▁알려줘	-3611
▁어쩌피	-3612
▁엄마도	-3613
▁없는거	-3614
▁여기로	-3615
▁여자가	-3616
▁오라고	-3617
▁이제야	-3618
▁자네도	-3619
▁자리에	-3620
▁잘됐다	-3621
▁전까지	-3622
▁좋잖아	-3623
▁주변에	-3624
▁죽인다	-3625
▁줘야지	-3626
▁지갑에	-3627
▁해줄까	-3628
▁회사는	-3629
▁회장님	-3630
▁개인적인	-3631
▁그만해줘	-3632
▁기분나쁘	-3633
▁너무하다	-3634
▁다음부턴	-3635
▁다음주에	-3636
▁목숨만은	-3637
▁부러뜨려	-3638
▁부탁할게	-3639
▁빌려줘라	-3640
▁생각해봐	-3641
▁시끄럽게	-3642
▁알았어요	-3643
▁어디있어	-3644
▁이번에는	-3645
▁이번주에	-3646
▁죽여줄게	-3647
▁지난번에	-3648
▁팀장님이	-3649
▁하는데요	-3650
▁협박죄로	-3651
▁곤란합니다	-3652
▁그렇습니다	-3653
▁무슨말씀이	-3654
▁하지말라고	-3655
▁헤어지자고	-3656
▁왜그러십니까	-3657
▁해오겠습니다	-3658
▁긁	-3659
▁깡	-3660
▁꿈	-3661
▁묶	-3662
▁봉	-3663
▁샌	-3664
▁쌤	-3665
▁칠	-3666
▁케	-3667
▁탕	-3668
▁휠	-3669
▁흘	-3670
가면	-3671
게나	-3672
내는	-3673
릴라	-3674
릴래	-3675
모가	-3676
뭐야	-3677
바닥	-3678
버렸	-3679
사야	-3680
사와	-3681
상이	-3682
세상	-3683
수는	-3684
스로	-3685
오지	-3686
이어	-3687
있네	-3688
제로	-3689
주야	-3690
지로	-3691
질이	-3692
집에	-3693
체어	-3694
파서	-3695
퓨터	-3696
현씨	-3697
희롱	-3698
▁가요	-3699
▁감옥	-3700
▁같지	-3701
▁걸리	-3702
▁골프	-3703
▁구역	-3704
▁근처	-3705
▁까불	-3706
▁나씨	-3707
▁나야	-3708
▁느껴	-3709
▁대표	-3710
▁됐다	-3711
▁되고	-3712
▁등급	-3713
▁딸도	-3714
▁딸을	-3715
▁맞을	-3716
▁메뉴	-3717
▁못들	-3718
▁못먹	-3719
▁문자	-3720
▁반지	-3721
▁번도	-3722
▁봐요	-3723
▁빌릴	-3724
▁삭제	-3725
▁살기	-3726
▁서운	-3727
▁손해	-3728
▁수는	-3729
▁신체	-3730
▁싫은	-3731
▁싶다	-3732
▁쓰는	-3733
▁애도	-3734
▁양보	-3735
▁어째	-3736
▁유출	-3737
▁의미	-3738
▁인감	-3739
▁입은	-3740
▁잡종	-3741
▁저거	-3742
▁존재	-3743
▁좋고	-3744
▁쥐도	-3745
▁차비	-3746
▁취급	-3747
▁칼을	-3748
▁통화	-3749
▁파악	-3750
▁퍼뜨	-3751
▁하려	-3752
▁한가	-3753
▁한잔	-3754
▁해준	-3755
▁했던	-3756
▁현실	-3757
▁환장	-3758
▁후배	-3759
갈거야	-3760
갑니다	-3761
겠구만	-3762
고싶냐	-3763
긴한데	-3764
나보지	-3765
됩니까	-3766
렸잖아	-3767
릅니다	-3768
먹으면	-3769
셨으면	-3770
스러운	-3771
스럽게	-3772
아니고	-3773
우니까	-3774
있어서	-3775
장에서	-3776
주는데	-3777
줬으면	-3778
하려면	-3779
해놓고	-3780
▁거라고	-3781
▁계세요	-3782
▁고릴라	-3783
▁고맙다	-3784
▁교육을	-3785
▁그렇죠	-3786
▁그만좀	-3787
▁김선생	-3788
▁끝났어	-3789
▁끝이야	-3790
▁나때는	-3791
▁나보다	-3792
▁남아서	-3793
▁내려놓	-3794
▁내버려	-3795
▁냄새도	-3796
▁너무해	-3797
▁다니냐	-3798
▁다리가	-3799
▁다했어	-3800
▁더러운	-3801
▁뒤지게	-3802
▁뛰어내	-3803
▁맛있게	-3804
▁머리도	-3805
▁못하나	-3806
▁방법은	-3807
▁배고프	-3808
▁병신아	-3809
▁병신이	-3810
▁본인이	-3811
▁분위기	-3812
▁사와라	-3813
▁살리고	-3814
▁성희롱	-3815
▁소문내	-3816
▁실수로	-3817
▁심하게	-3818
▁안으로	-3819
▁어딘지	-3820
▁얼굴에	-3821
▁없어도	-3822
▁없었어	-3823
▁위험해	-3824
▁잘못을	-3825
▁정도는	-3826
▁죽어도	-3827
▁줬잖아	-3828
▁집으로	-3829
▁짓이야	-3830
▁쳐다봐	-3831
▁하나는	-3832
▁하던가	-3833
▁하도록	-3834
▁하시고	-3835
▁하신거	-3836
▁해주면	-3837
▁혼자서	-3838
▁휠체어	-3839
드릴께요	-3840
이라니까	-3841
▁고등학교	-3842
▁그래야지	-3843
▁그러시는	-3844
▁그런거지	-3845
▁누구시죠	-3846
▁되잖아요	-3847
▁못하겠어	-3848
▁미친놈아	-3849
▁살아야지	-3850
▁상사한테	-3851
▁세상에서	-3852
▁신고해봐	-3853
▁아무래도	-3854
▁안좋아서	-3855
▁알아들어	-3856
▁어딨어요	-3857
▁없어서요	-3858
▁여기까지	-3859
▁오랜만에	-3860
▁이거밖에	-3861
▁쪼잔하게	-3862
▁해달라고	-3863
▁갚겠습니다	-3864
▁남자친구가	-3865
▁모르겠지만	-3866
▁오랜만이다	-3867
▁죽어버릴거야	-3868
▁꽉	-3869
▁뇌	-3870
▁눌	-3871
▁루	-3872
▁벼	-3873
▁샤	-3874
▁쏘	-3875
▁캐	-3876
▁컸	-3877
▁트	-3878
▁핫	-3879
▁흉	-3880
규직	-3881
내가	-3882
다닐	-3883
다리	-3884
답게	-3885
되나	-3886
되서	-3887
말에	-3888
물이	-3889
본데	-3890
부장	-3891
비실	-3892
상관	-3893
센터	-3894
스럽	-3895
시네	-3896
시락	-3897
싫어	-3898
쓰면	-3899
업무	-3900
없게	-3901
없지	-3902
왔냐	-3903
우는	-3904
원이	-3905
으려	-3906
이를	-3907
일도	-3908
있고	-3909
있다	-3910
있을	-3911
장에	-3912
죽고	-3913
치네	-3914
하던	-3915
해와	-3916
▁가봐	-3917
▁가시	-3918
▁감당	-3919
▁같다	-3920
▁계정	-3921
▁공개	-3922
▁구경	-3923
▁구네	-3924
▁굴어	-3925
▁기한	-3926
▁꿀꿀	-3927
▁끊어	-3928
▁나무	-3929
▁나타	-3930
▁남아	-3931
▁너지	-3932
▁놀려	-3933
▁따님	-3934
▁말에	-3935
▁말투	-3936
▁머래	-3937
▁먹은	-3938
▁몇개	-3939
▁몸에	-3940
▁못쓰	-3941
▁못한	-3942
▁물론	-3943
▁민폐	-3944
▁바뀌	-3945
▁박스	-3946
▁벌레	-3947
▁보통	-3948
▁부담	-3949
▁부럽	-3950
▁빼고	-3951
▁사야	-3952
▁살인	-3953
▁생겨	-3954
▁속이	-3955
▁수고	-3956
▁시에	-3957
▁신랑	-3958
▁신청	-3959
▁싶나	-3960
▁아마	-3961
▁안끝	-3962
▁약간	-3963
▁어떠	-3964
▁언젠	-3965
▁원에	-3966
▁일에	-3967
▁입만	-3968
▁자르	-3969
▁자주	-3970
▁잖아	-3971
▁잡고	-3972
▁전혀	-3973
▁주임	-3974
▁집어	-3975
▁찍은	-3976
▁창고	-3977
▁처신	-3978
▁체크	-3979
▁키워	-3980
▁타고	-3981
▁팩트	-3982
▁하다	-3983
▁해와	-3984
▁행복	-3985
▁형씨	-3986
▁흥분	-3987
거잖아	-3988
끝나고	-3989
등학생	-3990
보다는	-3991
셨는데	-3992
시네요	-3993
싫으면	-3994
십시요	-3995
으로도	-3996
이라며	-3997
인거야	-3998
인다고	-3999
졌다고	-4000
하느라	-4001
하다면	-4002
하던데	-4003
하셔서	-4004
한가요	-4005
한테는	-4006
합니까	-4007
▁것들이	-4008
▁그거랑	-4009
▁그쪽이	-4010
▁금요일	-4011
▁기어오	-4012
▁김과장	-4013
▁끝내자	-4014
▁남자가	-4015
▁남편이	-4016
▁다니게	-4017
▁다니고	-4018
▁답답해	-4019
▁당하고	-4020
▁대화로	-4021
▁데려다	-4022
▁도움이	-4023
▁따위로	-4024
▁때리고	-4025
▁떨어져	-4026
▁말하기	-4027
▁맞는데	-4028
▁목숨이	-4029
▁무사할	-4030
▁뭐에요	-4031
▁밖에서	-4032
▁받아가	-4033
▁번째야	-4034
▁빌리자	-4035
▁사과는	-4036
▁사랑이	-4037
▁사적인	-4038
▁생각할	-4039
▁생일이	-4040
▁선물로	-4041
▁쓴다고	-4042
▁아이씨	-4043
▁안녕히	-4044
▁않았어	-4045
▁않을까	-4046
▁알겠다	-4047
▁얘기해	-4048
▁어쨌든	-4049
▁없나요	-4050
▁여러분	-4051
▁오해가	-4052
▁용돈이	-4053
▁우리딸	-4054
▁웃기고	-4055
▁유치원	-4056
▁의원님	-4057
▁이대로	-4058
▁이리로	-4059
▁일처리	-4060
▁일하고	-4061
▁있거든	-4062
▁잘됐네	-4063
▁장난감	-4064
▁중요해	-4065
▁찾아오	-4066
▁충분히	-4067
▁컴퓨터	-4068
▁피해를	-4069
▁확인해	-4070
것같은데	-4071
왔습니다	-4072
했는데요	-4073
▁개새끼야	-4074
▁괴롭히는	-4075
▁그러니깐	-4076
▁그렇다면	-4077
▁그만하고	-4078
▁그정도는	-4079
▁김대리는	-4080
▁말하지마	-4081
▁못하는게	-4082
▁못하면서	-4083
▁뭐라고요	-4084
▁사람들은	-4085
▁살려줄게	-4086
▁소리세요	-4087
▁심하잖아	-4088
▁싶습니다	-4089
▁아침부터	-4090
▁앞으로도	-4091
▁어이없네	-4092
▁우리한테	-4093
▁이것밖에	-4094
▁이제부터	-4095
▁있으세요	-4096
▁있잖아요	-4097
▁지금부터	-4098
▁친구잖아	-4099
▁필요한데	-4100
▁하셨어요	-4101
▁환불해줘	-4102
▁가능합니다	-4103
▁가져오라고	-4104
▁모르겠는데	-4105
▁모르겠어요	-4106
▁무슨일이야	-4107
▁미안하다고	-4108
▁생각합니다	-4109
▁잘못했다고	-4110
▁조금이라도	-4111
▁좋아보인다	-4112
▁죄송하다는	-4113
▁편의점에서	-4114
▁하셨잖아요	-4115
▁무슨일이세요	-4116
▁안녕하십니까	-4117
▁잘하겠습니다	-4118
▁굼	-4119
▁깍	-4120
▁껴	-4121
▁둔	-4122
▁봅	-4123
▁브	-4124
▁섞	-4125
▁짖	-4126
▁찬	-4127
▁춤	-4128
▁칭	-4129
▁팬	-4130
▁혜	-4131
▁흠	-4132
가게	-4133
간에	-4134
거려	-4135
구석	-4136
기다	-4137
나는	-4138
내서	-4139
놨어	-4140
돌려	-4141
력도	-4142
류가	-4143
릿세	-4144
모양	-4145
민씨	-4146
방에	-4147
벤트	-4148
보네	-4149
사에	-4150
소에	-4151
수인	-4152
쓸게	-4153
업체	-4154
여행	-4155
우고	-4156
좋게	-4157
지나	-4158
짓을	-4159
차림	-4160
치기	-4161
치면	-4162
프로	-4163
하산	-4164
한잔	-4165
했던	-4166
훼손	-4167
히고	-4168
▁간호	-4169
▁갈아	-4170
▁감정	-4171
▁같냐	-4172
▁개웃	-4173
▁건강	-4174
▁고작	-4175
▁골라	-4176
▁공짜	-4177
▁그야	-4178
▁기준	-4179
▁깜빡	-4180
▁꼬마	-4181
▁꾸미	-4182
▁나간	-4183
▁나름	-4184
▁내리	-4185
▁냅둬	-4186
▁너야	-4187
▁년이	-4188
▁놀고	-4189
▁니들	-4190
▁다해	-4191
▁단정	-4192
▁돕고	-4193
▁두개	-4194
▁들려	-4195
▁들리	-4196
▁뜨거	-4197
▁마라	-4198
▁마셔	-4199
▁만날	-4200
▁말하	-4201
▁망가	-4202
▁먹게	-4203
▁면상	-4204
▁모습	-4205
▁못봤	-4206
▁밀어	-4207
▁밑에	-4208
▁반성	-4209
▁발라	-4210
▁배워	-4211
▁버리	-4212
▁별거	-4213
▁부를	-4214
▁부장	-4215
▁빠듯	-4216
▁뿌려	-4217
▁살살	-4218
▁살이	-4219
▁살자	-4220
▁상담	-4221
▁색깔	-4222
▁샌드	-4223
▁설치	-4224
▁식당	-4225
▁안전	-4226
▁애랑	-4227
▁어우	-4228
▁어처	-4229
▁없게	-4230
▁없던	-4231
▁연습	-4232
▁연애	-4233
▁예정	-4234
▁옷도	-4235
▁우울	-4236
▁위에	-4237
▁육아	-4238
▁응응	-4239
▁이병	-4240
▁인질	-4241
▁일병	-4242
▁있니	-4243
▁작작	-4244
▁잘났	-4245
▁쟤는	-4246
▁정상	-4247
▁조져	-4248
▁좋네	-4249
▁줄께	-4250
▁지방	-4251
▁지시	-4252
▁진지	-4253
▁차별	-4254
▁취업	-4255
▁칭찬	-4256
▁태어	-4257
▁팀원	-4258
▁평가	-4259
▁포장	-4260
▁하늘	-4261
▁하란	-4262
▁하신	-4263
▁하아	-4264
▁한두	-4265
▁해달	-4266
▁해킹	-4267
▁힘드	-4268
같은데	-4269
나보다	-4270
소리가	-4271
스러워	-4272
어머니	-4273
왔어요	-4274
하시지	-4275
하지도	-4276
한다는	-4277
할까요	-4278
▁가방에	-4279
▁가자고	-4280
▁가져간	-4281
▁갔다와	-4282
▁거기에	-4283
▁교수님	-4284
▁구해와	-4285
▁궁금해	-4286
▁그때는	-4287
▁그런적	-4288
▁그럴게	-4289
▁그럼요	-4290
▁깨끗이	-4291
▁끝내고	-4292
▁나가고	-4293
▁나오고	-4294
▁나와요	-4295
▁낙하산	-4296
▁내동생	-4297
▁내일은	-4298
▁너밖에	-4299
▁너보다	-4300
▁다녀와	-4301
▁달라는	-4302
▁덕분에	-4303
▁도와줄	-4304
▁되겠다	-4305
▁들어갈	-4306
▁들어와	-4307
▁따뜻한	-4308
▁만나면	-4309
▁만나서	-4310
▁만드네	-4311
▁만만해	-4312
▁만원에	-4313
▁말해도	-4314
▁머리를	-4315
▁먹으러	-4316
▁모르지	-4317
▁못해서	-4318
▁무엇을	-4319
▁뭐예요	-4320
▁보이는	-4321
▁부당한	-4322
▁부모가	-4323
▁분질러	-4324
▁사는데	-4325
▁사랑해	-4326
▁사이에	-4327
▁사주신	-4328
▁사줄게	-4329
▁생각은	-4330
▁스스로	-4331
▁시간도	-4332
▁아가리	-4333
▁아드님	-4334
▁아파요	-4335
▁어제도	-4336
▁어쩐지	-4337
▁얼굴을	-4338
▁연락처	-4339
▁오지마	-4340
▁우스워	-4341
▁우습냐	-4342
▁웃기는	-4343
▁원하시	-4344
▁이쁘게	-4345
▁자릿세	-4346
▁잘리고	-4347
▁잘생각	-4348
▁정도면	-4349
▁정신병	-4350
▁죽이지	-4351
▁지수씨	-4352
▁짤리고	-4353
▁찐따가	-4354
▁찾아서	-4355
▁철수야	-4356
▁총으로	-4357
▁친구는	-4358
▁태어나	-4359
▁테니까	-4360
▁특별히	-4361
▁풀어줘	-4362
▁한다는	-4363
▁한대씩	-4364
▁해고야	-4365
▁헤어졌	-4366
더라구요	-4367
았습니다	-4368
지않으면	-4369
▁가족들도	-4370
▁계좌번호	-4371
▁그런거야	-4372
▁그렇구나	-4373
▁깔끔하게	-4374
▁누구한테	-4375
▁모르겠어	-4376
▁못하니까	-4377
▁무사하지	-4378
▁뭐하시는	-4379
▁뭔소리야	-4380
▁미안하면	-4381
▁부족해서	-4382
▁신입사원	-4383
▁아까부터	-4384
▁아저씨가	-4385
▁없는거야	-4386
▁왜그러냐	-4387
▁이따구로	-4388
▁이상하게	-4389
▁일로와바	-4390
▁일이시죠	-4391
▁일주일만	-4392
▁있으면서	-4393
▁잔말말고	-4394
▁장난이야	-4395
▁전화번호	-4396
▁직원들이	-4397
▁진짜에요	-4398
▁초등학교	-4399
▁친구한테	-4400
▁퇴근하고	-4401
▁할테니까	-4402
버릴까보다	-4403
▁따라하지마	-4404
▁말대답이야	-4405
▁않겠습니다	-4406
▁여자친구랑	-4407
▁있으신가요	-4408
▁잘못했는지	-4409
▁정말이에요	-4410
▁제정신이야	-4411
▁죄송하다고	-4412
▁하라는대로	-4413
▁무슨일이시죠	-4414
▁신고하기전에	-4415
▁이러지마세요	-4416
▁해드리겠습니다	-4417
▁견	-4418
▁꺄	-4419
▁닫	-4420
▁듯	-4421
▁몽	-4422
▁뵈	-4423
▁블	-4424
▁빚	-4425
▁융	-4426
▁짝	-4427
▁쫌	-4428
▁쫙	-4429
▁첫	-4430
▁쿵	-4431
▁펜	-4432
▁헤	-4433
▁훨	-4434
거냐	-4435
거라	-4436
구려	-4437
군요	-4438
껀데	-4439
녀를	-4440
는것	-4441
되고	-4442
등록	-4443
라이	-4444
러가	-4445
르게	-4446
리냐	-4447
말을	-4448
보내	-4449
부를	-4450
사님	-4451
사정	-4452
상태	-4453
서야	-4454
알지	-4455
야죠	-4456
왔지	-4457
우가	-4458
운데	-4459
으실	-4460
이죠	-4461
일에	-4462
있게	-4463
잖니	-4464
정상	-4465
조건	-4466
천히	-4467
철아	-4468
친거	-4469
카드	-4470
팀장	-4471
한건	-4472
했고	-4473
했나	-4474
▁가려	-4475
▁가장	-4476
▁간식	-4477
▁개판	-4478
▁거고	-4479
▁거는	-4480
▁고발	-4481
▁교환	-4482
▁그돈	-4483
▁기계	-4484
▁기스	-4485
▁기절	-4486
▁김치	-4487
▁깡패	-4488
▁끝난	-4489
▁나머	-4490
▁나좀	-4491
▁납치	-4492
▁났어	-4493
▁내는	-4494
▁내맘	-4495
▁내면	-4496
▁놈아	-4497
▁대기	-4498
▁대한	-4499
▁됐네	-4500
▁듣지	-4501
▁들을	-4502
▁라떼	-4503
▁마침	-4504
▁만난	-4505
▁몇년	-4506
▁몇살	-4507
▁못믿	-4508
▁못줘	-4509
▁못참	-4510
▁뭐고	-4511
▁미루	-4512
▁민수	-4513
▁민지	-4514
▁바지	-4515
▁번에	-4516
▁벌점	-4517
▁벗어	-4518
▁보험	-4519
▁부딪	-4520
▁부셔	-4521
▁비번	-4522
▁비워	-4523
▁빵좀	-4524
▁사면	-4525
▁사서	-4526
▁새벽	-4527
▁세금	-4528
▁손이	-4529
▁스토	-4530
▁신어	-4531
▁실망	-4532
▁심심	-4533
▁싸게	-4534
▁안둘	-4535
▁안사	-4536
▁안죽	-4537
▁안타	-4538
▁양심	-4539
▁언론	-4540
▁여깄	-4541
▁여편	-4542
▁연구	-4543
▁오신	-4544
▁오타	-4545
▁올릴	-4546
▁올해	-4547
▁이쪽	-4548
▁이후	-4549
▁잘나	-4550
▁점장	-4551
▁정당	-4552
▁정해	-4553
▁좋냐	-4554
▁주시	-4555
▁중에	-4556
▁지겹	-4557
▁처방	-4558
▁추천	-4559
▁타서	-4560
▁택배	-4561
▁퇴사	-4562
▁한숨	-4563
▁한율	-4564
▁허구	-4565
▁현재	-4566
▁혼나	-4567
▁후에	-4568
갔잖아	-4569
는거니	-4570
다니고	-4571
되니까	-4572
드리는	-4573
드리면	-4574
렸는데	-4575
스크림	-4576
시구요	-4577
아빠가	-4578
없으면	-4579
었나요	-4580
였으면	-4581
질거야	-4582
집에서	-4583
하겠네	-4584
하냐고	-4585
하는지	-4586
해주고	-4587
▁가족도	-4588
▁가족을	-4589
▁갈게요	-4590
▁갑시다	-4591
▁같네요	-4592
▁걱정마	-4593
▁곳으로	-4594
▁그거는	-4595
▁그걸로	-4596
▁그러나	-4597
▁그만큼	-4598
▁근처에	-4599
▁기억나	-4600
▁김비서	-4601
▁김사장	-4602
▁김인턴	-4603
▁꺼져라	-4604
▁난리야	-4605
▁내놓으	-4606
▁내라고	-4607
▁너에게	-4608
▁누구랑	-4609
▁눈으로	-4610
▁눈치도	-4611
▁다녀오	-4612
▁다른거	-4613
▁도시락	-4614
▁돈이야	-4615
▁되겠어	-4616
▁드리면	-4617
▁들어간	-4618
▁들으면	-4619
▁만나자	-4620
▁말하고	-4621
▁말한다	-4622
▁말할때	-4623
▁말해주	-4624
▁맞는다	-4625
▁먹는거	-4626
▁며칠만	-4627
▁모르나	-4628
▁몰랐어	-4629
▁못하네	-4630
▁못해주	-4631
▁무조건	-4632
▁물건을	-4633
▁물어봐	-4634
▁미쳤네	-4635
▁민수씨	-4636
▁보내고	-4637
▁보이네	-4638
▁부끄럽	-4639
▁부분이	-4640
▁불가능	-4641
▁뿐인데	-4642
▁사실이	-4643
▁살아서	-4644
▁샀는데	-4645
▁성격이	-4646
▁시키면	-4647
▁신경써	-4648
▁아이들	-4649
▁안그럴	-4650
▁안그럼	-4651
▁안되서	-4652
▁알려주	-4653
▁알면서	-4654
▁알바생	-4655
▁알아야	-4656
▁야근을	-4657
▁얘기는	-4658
▁어디있	-4659
▁어딨냐	-4660
▁어때서	-4661
▁업무를	-4662
▁없도록	-4663
▁역겨워	-4664
▁연차를	-4665
▁오늘이	-4666
▁오해야	-4667
▁월요일	-4668
▁윗사람	-4669
▁이기적	-4670
▁이런데	-4671
▁이자가	-4672
▁인생이	-4673
▁일어날	-4674
▁있나봐	-4675
▁있는건	-4676
▁있던데	-4677
▁자식을	-4678
▁잘쓸게	-4679
▁잘어울	-4680
▁잘하면	-4681
▁장난도	-4682
▁재수가	-4683
▁적어도	-4684
▁주둥이	-4685
▁주셔야	-4686
▁죽겠네	-4687
▁죽겠어	-4688
▁죽었다	-4689
▁죽여줘	-4690
▁지수야	-4691
▁지은씨	-4692
▁집구석	-4693
▁찍어서	-4694
▁차비가	-4695
▁천천히	-4696
▁태도가	-4697
▁하기로	-4698
▁하셔야	-4699
▁해놓고	-4700
▁해줘요	-4701
는건가요	-4702
아니에요	-4703
하는거지	-4704
▁가져갈게	-4705
▁같으니까	-4706
▁그랬잖아	-4707
▁그러다가	-4708
▁그런다고	-4709
▁내버려둬	-4710
▁놓으세요	-4711
▁다니면서	-4712
▁다음달에	-4713
▁더러워서	-4714
▁들었어요	-4715
▁만들어줘	-4716
▁먹으라고	-4717
▁모르니까	-4718
▁못생겨서	-4719
▁빌려달라	-4720
▁뻔뻔하게	-4721
▁사장님이	-4722
▁사주셨어	-4723
▁생겼는데	-4724
▁소개시켜	-4725
▁신고한다	-4726
▁아니고요	-4727
▁아주머니	-4728
▁아직까지	-4729
▁앞으로는	-4730
▁어떡하냐	-4731
▁어떡해요	-4732
▁어쨌다고	-4733
▁어쩌려고	-4734
▁오늘부터	-4735
▁원하시는	-4736
▁이것들이	-4737
▁이름으로	-4738
▁이야기를	-4739
▁있는데요	-4740
▁있습니까	-4741
▁장기라도	-4742
▁장난하나	-4743
▁하는건데	-4744
▁했어야지	-4745
▁헤어지고	-4746
버릴테니까	-4747
▁고통스럽게	-4748
▁다음부터는	-4749
▁마지막으로	-4750
▁머리카락이	-4751
▁부모님한테	-4752
▁부탁드려요	-4753
▁신고할꺼야	-4754
▁안된다니까	-4755
▁진정하시고	-4756
▁말씀이신가요	-4757
▁용서해주세요	-4758
▁수정하겠습니다	-4759
▁굶	-4760
▁깐	-4761
▁껌	-4762
▁꼼	-4763
▁꽂	-4764
▁꿇	-4765
▁끓	-4766
▁됬	-4767
▁떨	-4768
▁립	-4769
▁뭡	-4770
▁삐	-4771
▁싼	-4772
▁씩	-4773
▁엘	-4774
▁엿	-4775
▁왠	-4776
▁짬	-4777
▁째	-4778
▁컵	-4779
▁콱	-4780
▁풉	-4781
▁홀	-4782
▁휘	-4783
▁흔	-4784
거는	-4785
구멍	-4786
기지	-4787
꺼내	-4788
나와	-4789
남자	-4790
낸다	-4791
냈어	-4792
놈이	-4793
니저	-4794
대요	-4795
러드	-4796
러지	-4797
루와	-4798
르신	-4799
마자	-4800
몰라	-4801
박혀	-4802
병신	-4803
부탁	-4804
분증	-4805
비는	-4806
사항	-4807
시킬	-4808
신고	-4809
웠어	-4810
위에	-4811
의가	-4812
일세	-4813
자로	-4814
저히	-4815
조심	-4816
주제	-4817
진거	-4818
징어	-4819
통에	-4820
하래	-4821
한가	-4822
한텐	-4823
해지	-4824
혜야	-4825
휴직	-4826
희야	-4827
▁가던	-4828
▁가도	-4829
▁개만	-4830
▁거냐	-4831
▁거다	-4832
▁걸린	-4833
▁것을	-4834
▁계신	-4835
▁고백	-4836
▁공지	-4837
▁과연	-4838
▁과외	-4839
▁구석	-4840
▁국어	-4841
▁귀엽	-4842
▁그저	-4843
▁김씨	-4844
▁꼴도	-4845
▁나라	-4846
▁내눈	-4847
▁넣고	-4848
▁눈알	-4849
▁느려	-4850
▁달아	-4851
▁담임	-4852
▁대드	-4853
▁더는	-4854
▁던져	-4855
▁되냐	-4856
▁들은	-4857
▁따르	-4858
▁떡볶	-4859
▁뜨고	-4860
▁마약	-4861
▁면목	-4862
▁모욕	-4863
▁목을	-4864
▁몸매	-4865
▁못받	-4866
▁못사	-4867
▁무식	-4868
▁민선	-4869
▁바른	-4870
▁박혀	-4871
▁반응	-4872
▁밤길	-4873
▁방문	-4874
▁배려	-4875
▁배로	-4876
▁백원	-4877
▁보호	-4878
▁불려	-4879
▁붙여	-4880
▁사냐	-4881
▁사먹	-4882
▁사소	-4883
▁살빼	-4884
▁생길	-4885
▁성과	-4886
▁소름	-4887
▁신용	-4888
▁쑤셔	-4889
▁아버	-4890
▁안가	-4891
▁안아	-4892
▁안지	-4893
▁어리	-4894
▁어림	-4895
▁연가	-4896
▁열면	-4897
▁옷만	-4898
▁완성	-4899
▁외모	-4900
▁요번	-4901
▁웃어	-4902
▁융통	-4903
▁이새	-4904
▁이어	-4905
▁인기	-4906
▁일러	-4907
▁있게	-4908
▁자동	-4909
▁자세	-4910
▁작은	-4911
▁적립	-4912
▁정색	-4913
▁주실	-4914
▁죽든	-4915
▁죽였	-4916
▁지났	-4917
▁지수	-4918
▁지하	-4919
▁짧은	-4920
▁찌를	-4921
▁차단	-4922
▁초대	-4923
▁최소	-4924
▁콩팥	-4925
▁타와	-4926
▁태도	-4927
▁통장	-4928
▁폭탄	-4929
▁폭행	-4930
▁하든	-4931
▁하라	-4932
▁할지	-4933
▁했니	-4934
▁훔쳐	-4935
▁훨씬	-4936
거리는	-4937
것들은	-4938
단말야	-4939
대가리	-4940
더라도	-4941
되나요	-4942
들에게	-4943
려구요	-4944
리는데	-4945
샐러드	-4946
손으로	-4947
수인계	-4948
시는데	-4949
애들이	-4950
없어서	-4951
을까요	-4952
치지마	-4953
하나요	-4954
하다가	-4955
한건데	-4956
할꺼야	-4957
할께요	-4958
▁가려고	-4959
▁갈거야	-4960
▁강아지	-4961
▁같으면	-4962
▁걸어가	-4963
▁괜찮은	-4964
▁그런지	-4965
▁길동이	-4966
▁나오지	-4967
▁남한테	-4968
▁내려가	-4969
▁노래방	-4970
▁노력해	-4971
▁능력도	-4972
▁당신은	-4973
▁당장은	-4974
▁대학은	-4975
▁데려와	-4976
▁도와줘	-4977
▁도저히	-4978
▁돈주고	-4979
▁돌려주	-4980
▁되니까	-4981
▁될거야	-4982
▁뒤지기	-4983
▁만나고	-4984
▁만원씩	-4985
▁많아요	-4986
▁말대로	-4987
▁말한거	-4988
▁말해라	-4989
▁멋대로	-4990
▁모른척	-4991
▁무섭게	-4992
▁물건이	-4993
▁뭡니까	-4994
▁민수야	-4995
▁벌어서	-4996
▁비상금	-4997
▁사진은	-4998
▁생겼냐	-4999
▁생겼네	-5000
▁생기면	-5001
▁소문이	-5002
▁신경쓰	-5003
▁신분증	-5004
▁싫어서	-5005
▁싶다고	-5006
▁싸구려	-5007
▁아까워	-5008
▁아는게	-5009
▁아들을	-5010
▁아이는	-5011
▁안빌려	-5012
▁앉아서	-5013
▁않나요	-5014
▁않았나	-5015
▁알아라	-5016
▁알았지	-5017
▁압니다	-5018
▁어디다	-5019
▁어쩌다	-5020
▁얼굴만	-5021
▁얼만데	-5022
▁예쁘게	-5023
